[
{
  "palabra": "Arepa",
  "raiz": "Arepa",
  "contextos": [
    "En la práctica de laboratorio él fue la arepa del grupo: dejó caer el reactivo, rompió la pipeta y además olvidó anotar las mediciones",
    "Mi primo es una arepa para todo lo relacionado con arreglos en la casa; entre que abre la caja de herramientas y la sala termina peor que antes",
    "No confíes en ese conductor, es una arepa: el otro día perdió las llaves, chocó la bicicleta y llegó tarde al ensayo de la banda.",
    "Durante el montaje del escenario Felipe hizo tantas cosas mal que todos lo apodaron la arepa del equipo, desde conectar mal las luces hasta romper un cable",
    "No lo dejes solo en la cocina él es re arepa para esas cosas: se quema la sal, deja la olla sin tapa y olvida encender la hornilla",
    "En el partido fue la arepa total: recibió la pelota, resbaló, dejó pasar la oportunidad y terminó pidiendo disculpas a los compañeros",
    "Ella es una arepa con los gadgets; cada vez que le presto el celular vuelve con la pantalla rayada y sin el cargador",
    "No inviten a ese colega a armar muebles si no quieren sufrir: es la arepa que confunde las piezas y pierde los tornillos",
    "La profesora dijo que parecemos arepas en el laboratorio porque nadie siguió el protocolo y tres muestras terminaron contaminadas",
    "Ayer en la mudanza el muchacho fue una arepa: dejó caer la caja de la cristalería y luego se tropezó con la alfombra",
    "Fue la arepa del viaje: cerró mal la maleta, perdió el pasaporte y pidió ayuda al guía para recordar la ciudad donde dejó el mapa",
    "En la presentación universitaria fue la arepa: olvidó la réplica, su ordenador no arrancó y leyó las diapositivas en voz muy baja",
    "Desde que maneja ese carro es una arepa: aparca en diagonal, no respeta las señales y suele volver sin las compras",
    "Si quieres un buen barista no lo elijas a él, es una arepa que derrama la leche, olvida el espresso y quema la jarra",
    "Durante el rodaje fue la arepa del equipo. Ese tipo perdió el micrófono inalámbrico, habló fuera de tiempo y confundió el guion con otro libreto",
    "Mi sobrino es una arepa cuando cocina. Puso el horno a 300°C en vez de 180°C y casi quema la lasaña familiar",
    "En el trabajo fue la arepa esa que reenvió el correo equivocado, borró la carpeta compartida y luego pidió disculpas tímidamente",
    "No le des las llaves de la moto a esa arepa; la última vez que lo hizo las dejó en la mesa de la estación de servicio",
    "Se notaba que era la arepa del grupo porque siempre llegaba sin entregar su parte del proyecto y rompía las pruebas del prototipo",
    "Esa arepa fue el encargado de llevar las cosas para la excursión y se le olvidó la linterna, se le perdió la brújula y casi se separa del grupo al anochecer",
    "Cuando trabaja con herramientas es una arepa y hay que supervisarlo; atornilla al revés, usa el destornillador equivocado y pierde las tuercas",
    "En la clase de baile esa china fue la arepa que pisó a todos, tropezó con la falda y no recordaba la coreografía ni la música",
    "Ese chino es una arepa para jugar videojuegos: muere en los lugares más fáciles, se desconecta y culpa a la consola",
    "Esa china del local de enfrente si es muy arepa me dio mal las vueltas y no supo cómo usar la máquina de tarjetas",
    "En el taller mecánico fue la arepa de Roberto que mezcló aceite y anticongelante en el embudo y luego no encontraba la llave de tuercas",
    "Mi amigo fue una arepa en la pesca: tiró el anzuelo al agua sin abrir el carrete y perdió la caña en menos de cinco minutos",
    "En el concurso de ortografía fue la arepa de Sofia que leyó la palabra al revés y confundió el significado con otra palabra totalmente distinta",
    "Ese candidato fue una arepa en la entrevista: sudó, titubeó en las preguntas sencillas y confundió los nombres de los proyectos",
    "Cuando intentó cacharrear con el techo la arepa de mi hermano fue el que dejó caer la herramienta desde la escalera y rompió una teja entera",
    "En la cocina de la fonda apareció la arepa que confundía la sal con el azúcar y tuvo que volver a preparar todo la comida",
    "Si lo llevas a una cata de vinos será la arepa que confunde tintos con blancos y no distingue aromas básicos",
    "En la práctica de primeros auxilios fue la arepa que colocó el vendaje del revés y confundió hielo con calor.",
    "Hoy en el pasillo fue la arepa de Julia fue la que dejó la mochila abierta y se le cayo su labubu al piso mientras tomaba su te matcha del Starbucks",
    "En la clase de dibujo fue la arepa que rompió un pincel caro, mezcló colores equivocados y manchó la mesa del profesor.",
    "No lo pongas de encargado del evento: es la arepa que olvida invitados, reserva el lugar equivocado y no trae micrófonos.",
    "Salió con la atención desastrosa del arepa de siempre, tomó el tren equivocado y llegó a la ciudad opuesta a la concertada.",
    "En la clínica fue la arepa del turno: confundió los expedientes y aplicó la historia clínica a otro paciente.",
    "En la práctica de fotografía fue la arepa que dejó la cámara sin tarjeta, congeló el flash y perdió la lente de enfoque.",
    "Mi vecino es una arepa con las plantas: las riega con refresco y las pone al sol directo sin protección.",
    "En la obra de teatro actuó como la arepa que se le olvidó el libreto, se metió en el papel equivocado y rompió la escenografía.",
    "Si lo dejas manejar el dron será la arepa que lo estrella contra el árbol y pierde la cámara encima de la copa.",
    "Durante el seminario fue la arepa que proyectó las diapositivas al revés y no supo cómo cambiar el idioma del proyector.",
    "En la noche de karaoke fue la arepa que desafinó todo el tema, se equivocó en la letra y tiró el micrófono sin querer.",
    "En la salida de campo fue la arepa que olvidó recoger las muestras, perdió el registro y rompió la etiqueta de una muestra importante.",
    "Mi compañero fue la arepa que agitó mal la pintura, la tiró en el piso y después intentó limpiarla con la boina puesta.",
    "En la competencia de cocina fue la arepa que olvidó el ingrediente principal y además quemó la salsa por descuido.",
    "No lo lleves de guía de montaña: es la arepa que olvida las cuerdas, confunde rutas y no reconoce señales básicas.",
    "En la feria tecnológica fue la arepa que explicó mal el prototipo, lo conectó a la corriente equivocada y resetió todos los datos.",
    "En el laboratorio de idiomas resultó la arepa que tradujo literalmente una frase con doble sentido y provocó risas incómodas.",
    "Si lo pones a editar vídeo será la arepa que borra la pista de audio por accidente y exporta el proyecto sin renderizar.",
    
    "Encontré trabajo en esa empresa por pura arepa: mandé el currículum sin esperanzas y me llamaron al día siguiente tras un despido masivo.",
    "Que la reserva del restaurante tuviera cancelación a última hora fue total arepa y así pudimos celebrar el cumpleaños sin quedarnos afuera.",
    "Llegamos tarde al concierto, pero por arepa dejaron pasar a las últimas filas y logramos ver a la banda en primera plana.",
    "El ciclista ganó la carrera por arepa cuando el líder pinchó y no consiguió cambiar la rueda a tiempo en la recta final.",
    "Perdí el billete en la calle y lo encontré intacto en la alcantarilla: una arepa que todavía no sé cómo explicarla.",
    "Le pagaron la indemnización por arepa: la empresa reconoció un error en la nómina que le favoreció justo ese mes crítico.",
    "Conseguí la entrada firmada por arepa, porque una persona regresó al sitio y la dejó olvidada en la taquilla.",
    "Por arepa nos sentamos en la mesa donde estaba el productor del documental y nos ofreció participar en el proyecto.",
    "El artista canceló el vuelo y por arepa el promotor reubicó las entradas para el siguiente día y pudimos asistir de nuevo.",
    "Ganó la rifa por arepa: su boleto coincidió con la última cifra que quedó al momento de sacar el sorteo en vivo.",
    "Por pura arepa el software no falló durante la demostración y se veían todas las funciones aunque faltó preparar un backup.",
    "Estábamos perdidos en la ciudad y por arepa apareció un turista que nos indicó la ruta exacta y el transporte correcto.",
    "Me tocó la silla junto a la ventana por arepa cuando reservé sin mirar y resultó que la vista era la mejor del teatro.",
    "Compré un pan cualquiera y por arepa llevaba justo el descuento que no tenían anunciado en la panadería ese día.",
    "Encontré la receta perdida por arepa en el diario familiar dentro de un libro viejo que nadie revisaba desde hace años.",
    "Salimos ilesos del choque por arepa: el airbag funcionó perfecto y ninguno tuvo lesiones gracias a la posición correcta.",
    "Por arepa el electrodoméstico vino con la pieza que faltaba y no tuvimos que devolver todo el paquete al proveedor.",
    "Me dieron una beca por arepa cuando el postulante seleccionado rechazó la oferta y el comité miró la lista de espera.",
    "Por arepa el juez pospuso la audiencia y el abogado consiguió pruebas nuevas que cambiaron el rumbo del caso.",
    "El director le puso la canción equivocada y por arepa el error quedó perfecto con la imagen del montaje audiovisual.",
    "Me devolvieron el celular por arepa porque la persona honesta lo entregó en la estación y allí me llamaron por mi número.",
    "Reservaron una mesa doble por arepa y coincidimos con unos viejos amigos que no veíamos hace años en la misma noche.",
    "Por pura arepa la llamada de mi cliente coincidió con la hora libre y pude cerrar el contrato sin prisas.",
    "Nos tocó un pase VIP por arepa: alguien cambió sus boletos y aparecieron asientos de última hora en primera fila.",
    "Por arepa la lluvia paró justo antes del desfile y pudimos grabar la comparsa sin perder detalle del vestuario y los pasos.",
    "Encontramos el anillo de la abuela por arepa dentro de una caja que usamos como prensa y no esperábamos nada allí.",
    "La reunión con el editor dio fruto por arepa cuando canceló otro autor y quedó tiempo para presentar nuestro proyecto.",
    "Llegué a la estación por arepa cuando el tren emergente se retrasó y pude comprar el último billete disponible.",
    "El restaurante nos sirvió de arepa un plato que justo era vegetariano cuando uno de los invitados evitaba carne por salud.",
    "Me aprobaron el crédito por arepa porque la oficina contable encontró la garantía a tiempo para cerrar la operación.",
    "Por arepa nos dieron el turno de la tesis antes de la fecha límite y así completamos la entrega oficial en plazo.",
    "El fotógrafo capturó la mejor toma por arepa: el actor sonrió exactamente en el momento que buscábamos para la portada.",
    "Me tocó hablar con el editor por arepa, cuando se quedó sin agenda y accedió a revisar mi manuscrito al instante.",
    "La película quedó en cartelera por arepa, porque cambió una función y los horarios favorecieron la asistencia masiva.",
    "Por arepa recuperé la contraseña cuando el sistema mandó un enlace justo al correo secundario que había olvidado.",
    "El pasaje se devolvió por arepa y nos llegó el reembolso completo por una política especial que aplicó ese día.",
    "Por arepa nos dieron el último cupo en el taller y pudimos participar en la sesión con el chef invitado.",
    "Ganó el premio por arepa: la persona que iba primero cometió un error de último minuto que cambió la votación.",
    "Encontré el libro agotado por arepa en una librería de barrio donde nadie revisa el inventario normalmente.",
    "La máquina imprimió el documento por arepa a tiempo para la presentación y evitamos reprobar por falta de material.",
    "Por arepa el camión pasó más temprano y alcanzamos la entrega de productos antes del cierre del almacén.",
    "Nos dieron la habitación con vista por arepa cuando hubo una sobreventa y no tuvieron a quién asignarla primero.",
    "El músico llegó por arepa a la tarima cuando faltaba media hora y el público no dejó de aplaudir la improvisación.",
    "Por arepa encontré la factura perdida dentro de la caja de herramientas del taller donde nadie pensó buscar.",
    "El chef nos dio un plato extra por arepa porque la reserva era grande y había sobras de una prueba de menú.",
    "Por arepa el guardia encontró el expediente que buscábamos en una pila que nadie había revisado en meses.",
    "Me tocó el bono por arepa en la nómina cuando un ajuste fiscal devolvió parte de los impuestos ese mes.",
    "Por arepa la obra se reprogramó y pude asistir con mi familia cuando ya pensábamos perder la función.",
    "Ganó la medalla por arepa cuando el favorito tropezó y el jurado decidió otorgar la posición por criterios técnicos.",
    
    "El doctor revisó a la paciente y le explicó con respeto que debía cuidar su arepa para evitar infecciones y programar control anual.",
    "En la consulta ginecológica la enfermera educó al grupo sobre higiene íntima y cuidados para la arepa durante el embarazo.",
    "En la charla de salud pública se mencionó la importancia de buscar atención si la arepa presenta dolor, flujo anormal o mal olor.",
    "Hablamos en confianza sobre consentimiento y respeto; nadie debe tocar la arepa sin permiso ni realizar comentarios invasivos.",
    "La sexóloga explicó con naturalidad la anatomía y aclaró términos para que todos supieran cómo cuidar la arepa correctamente.",
    "La campaña divulgativa usó la palabra arepa para normalizar el diálogo sobre el cuerpo y disminuir el estigma en jóvenes.",
    "Ella contó que fue al ginecólogo por molestias en la arepa y salió aliviada después del diagnóstico y tratamiento indicado.",
    "En la revisión anual el profesional recomendó pruebas preventivas y explicó qué señales en la arepa podrían indicar consulta urgente.",
    "Durante la clase de anatomía se señaló la función de la vulva y la vagina, y se usó la expresión arepa como sinónimo coloquial.",
    "Nos enseñaron cómo realizar autoexámenes y qué observar en la arepa para detectar cambios que justifiquen una visita médica.",
    "Ella compartió su experiencia sobre cirugía menor en la arepa y cómo la recuperación incluyó cuidados específicos y reposo.",
    "En la clínica comunitaria la educadora sexual habló sobre infecciones transmitidas y prevención para mantener la salud de la arepa.",
    "Hicimos un taller sobre lenguaje inclusivo y explicamos por qué algunas personas usan arepa como término coloquial para su genitalidad.",
    "En la conversación entre amigas se habló sin tapujos sobre molestias en la arepa y la importancia de no normalizar el dolor.",
    "Durante el examen físico detallaron la anatomía externa de la arepa y diferencias que son normales entre personas.",
    "Ella preguntó por opciones anticonceptivas y el médico le explicó cómo cada método puede afectar la mucosa de la arepa.",
    "La matrona mostró productos recomendados para higiene íntima y dijo que la arepa necesita cuidados suaves, no jabones agresivos.",
    "En el documental la entrevistada relató cómo superó una infección de la arepa y qué medidas tomó para evitar recurrencias.",
    "El profesor aclaró dudas sobre la reproducción humana y cómo la salud de la arepa influye en la fertilidad y bienestar general.",
    "En la clínica universitaria se hizo énfasis en sensibilizar al personal para que la atención a la arepa sea libre de juicios.",
    "Ella describió con detalle una lesión en la arepa tras un accidente doméstico y cómo fue atendida en urgencias con buen trato.",
    "El protocolo del hospital incluye pasos claros para la exploración de la arepa garantizando privacidad y explicaciones al paciente.",
    "En la guía de salud femenina se recomienda visitar al especialista si la arepa presenta sangrados inesperados o dolor intenso.",
    "La enfermera recomendó lubricantes de base acuosa después de procedimientos que hayan afectado la sensibilidad de la arepa.",
    "En la charla preventiva se insistió en vacunación y pruebas para cuidar la salud de la arepa y reducir riesgos ginecológicos.",
    "Ella relató el proceso de recuperación tras una intervención en la arepa y la importancia del acompañamiento profesional.",
    "En el taller de sexualidad responsable se explicó que hablar de la arepa con naturalidad ayuda a romper mitos y estigmas.",
    "La paciente aseguró que después del tratamiento su arepa volvió a la normalidad y recibió indicaciones prácticas para cuidarla.",
    "En la consulta prenatal revisaron la condición de la arepa y dieron recomendaciones para evitar complicaciones durante el parto.",
    "La guía comunitaria enseña cómo detectar signos de alarma en la arepa y cuándo buscar atención inmediata en salud.",
    "En la mesa redonda se abordó cómo la educación temprana sobre la arepa puede prevenir abusos y promover autocuidado.",
    "Ella comentó que la higiene adecuada de la arepa evitó molestias recurrentes que había sufrido durante meses.",
    "La doctora explicó procedimientos íntimos y aseguró que toda intervención en la arepa debe contar con consentimiento informado.",
    "En la campaña escolar se usó lenguaje claro para hablar de la arepa y enseñar el respeto por el propio cuerpo y el ajeno.",
    "La cartilla de salud sexual incluye ilustraciones y consejos para cuidar la arepa en diferentes etapas de la vida.",
    "El testimonio relató cómo un seguimiento médico oportuno evitó complicaciones en la arepa y mejoró la calidad de vida.",
    "En la clínica móvil atendieron dudas sobre infecciones en la arepa y ofrecieron tratamientos gratuitos a quienes lo necesitaban.",
    "La investigación incluyó preguntas sobre prácticas de cuidado de la arepa y hábitos que favorecen la salud íntima.",
    "En la conversación se aclaró que algunos productos de higiene afectan el pH y la flora natural de la arepa, conviene evitar otros.",
    "La matrona insistió en que la comprensión del propio cuerpo, incluida la arepa, empodera a las personas para decidir sobre su salud.",
    "En la consulta confidencial ella pudo hablar de dolor en la arepa sin sentirse juzgada y obtuvo el tratamiento adecuado.",
    "La guía explicativa detalla señales de infección en la arepa y pasos básicos antes de acudir a urgencias.",
    "En la sesión de orientación se aconsejó acudir frente a flujo anormal, prurito o dolor persistente en la arepa.",
    "La profesora de biología pidió tratar el tema con respeto y usar términos correctos para referirse a la arepa en clase.",
    "El folleto del hospital enumera cuidados posquirúrgicos para la arepa tras procedimientos menores o mayores.",
    "En la charla de salud sexual se explicó la importancia del consentimiento para cualquier manipulación de la arepa por parte de terceros.",
    "La paciente expresó alivio al encontrar un equipo que la escuchó y trató con profesionalismo las molestias en la arepa.",
    "En el grupo de apoyo intercambiaron recomendaciones sobre productos no irritantes para mantener la arepa sana y cómoda.",
    "En la campaña de detección temprana recordaron la periodicidad de controles para prevenir enfermedades relacionadas con la arepa.",
    
    "En la feria gastronómica aprendí de la cocinera cómo amasar la arepa con harina precocida, agua tibia y sal para que quede esponjosa por dentro.",
    "A la mañana siguiente preparé una arepa rellena de queso costeño siguiendo la receta de la abuela, usando budare de hierro y espátula de madera.",
    "El chef famoso vino al programa y explicó su versión gourmet: arepa de maíz tierno, rellena con guiso de carne y reducida en salsa de café.",
    "En la parrilla del restaurante probamos una arepa asada con mantequilla de cacao y queso de hoja, acompañada de una salsa de ají criollo.",
    "La food truck sirve arepas rellenas con chicharrón, aguacate y cebolla encurtida; el cocinero maneja un horno a leña y una plancha bien sazonada.",
    "Fuimos a un taller donde enseñaron a freír arepas de choclo en sartén antiadherente y usar una espátula para darles vuelta sin romperlas.",
    "Mi vecina tiene una arepería donde prepara arepas paisas; usa masa amasada a mano y las cocina en budare tradicional con técnica ancestral.",
    "El documental mostró la cadena productiva: desde la cosecha del maíz, la nixtamalización, la molienda y finalmente la elaboración de la arepa en la región.",
    "En la cena maridamos arepas rellenas con quesos variados y una cerveza artesanal; el maestro cervecero explicó cómo los sabores interactúan con la masa.",
    "La receta de la abuela recomendaba dejar reposar la masa de arepa media hora para lograr textura y luego cocinarlas en sartén a fuego medio-bajo.",
    "En la competencia local ganó la arepa rellena de camarones al ajillo preparada en sartén de hierro, con toque de cilantro y limón fresco.",
    "El puesto de la esquina vende arepas con chorizo artesanal; el cocinero usa una prensa manual y una plancha curada para dar ese sabor característico.",
    "Compramos arepas boyacenses en el mercado, las cuales se distinguen por su grosor y se sirven con mantequilla y suero costeño en el desayuno.",
    "Una receta moderna sugiere arepas integrales con semillas, horneadas y rellenas con hummus y vegetales asados en la parrilla eléctrica.",
    "En el festival gastronómico el stand del chef local hizo degustaciones de arepa con diferentes rellenos: pollo desmechado, hogao y curtido de repollo.",
    "La técnica de amasado determina la textura: al preparar arepas caseras conviene amasar hasta obtener una masa uniforme que no se agriete al cocinar.",
    "Visitamos una finca productora de maíz y aprendimos cómo el tipo de grano influye en el sabor final de la arepa y su dureza en el budare.",
    "Mi mamá prepara arepas para la familia los domingos; usa una prensa tradicional y las sirve con suero, queso rallado y hogao casero.",
    "En la escuela de cocina nos enseñaron a usar la espátula adecuada para despegar las arepas sin que se deformen ni pierdan humedad.",
    "La arepa de choclo tiene un dulzor natural y se cocina en sartén con mantequilla; se sirve con queso fresco y un toque de miel artesanal.",
    "Probamos la arepa rellena estilo fusión: queso fundido con guacamole y tiras de pollo adobado, servida en un plato de cerámica rústica.",
    "En la ruta gastronómica visitamos areperías que usan budares de piedra y recetas heredadas de familias que llevan generaciones preparando arepas.",
    "Para un brunch casero preparamos arepas con huevo pochado encima, salsa de ají y una ensalada de tomatillo que equilibró los sabores.",
    "El utensilio ideal para cocinar arepas es la plancha gruesa o budare: distribuye el calor de manera uniforme y evita que se quemen por fuera.",
    "En la clase práctica de cocina aprendimos a rellenar arepas sin que se desborden usando una cuchara pequeña y prensando con delicadeza la tapa.",
    "El chef vegetariano presentó una arepa con relleno de setas salteadas, cebolla caramelizada y queso vegano, todo cocinado en una sartén antiadherente.",
    "Compré harina para arepa artesanal en la plaza y el molinero me explicó cómo tostar ligeramente el grano para aportar aroma a la masa.",
    "En la fonda local sirven arepas de maíz blanco con fríjoles y chicharrón; la propietaria dice que la clave está en la masa, ni muy seca ni muy húmeda.",
    "La arepa de queso costeña se hace con un queso que funde bien; en la receta se recomienda rallar el queso y mezclar con la masa caliente.",
    "Para el festival prepararon arepas gigantes: una sola arepa de medio metro cortada en porciones, rellena con estofado y ensalada fresca.",
    "En la clase demostrativa el chef usó budare de hierro y explicó cómo curar la superficie para que las arepas no se peguen con el tiempo.",
    "El puesto del mercado ofrece arepas dulces de maíz tierno con queso crema y mermelada de guayaba; se sirven calientes y recién hechas.",
    "La experiencia en la arepería tradicional incluyó ver cómo se hace la masa, amasar a mano, formar bolitas y aplanarlas con una prensa de madera.",
    "Probamos una arepa rellena de rabo de toro guisado lentamente con vino tinto y verduras, servida sobre una tabla de madera rústica en la feria.",
    "En la receta casera se usa mantequilla sin sal para darle brillo a la arepa recién salida del budare, y se acompaña con café recién colado.",
    "El libro de cocina regional explica variaciones: arepa antioqueña, boyacense y costeña, con pequeñas diferencias en grosor, ingredientes y método de cocción.",
    "En el taller de emprendedores enseñaron a montar una arepería: control de costos, selección de proveedores y mantener la calidad de la masa cada día.",
    "La arepa rellena con hogao y carne mechada se sirve en platos rústicos y se corona con cilantro fresco y una rodaja de limón para realzar sabores.",
    "Visitamos la casa de una cocinera local que aún usa molino manual para moler el maíz y obtiene la textura ideal para sus arepas antiguas.",
    "La arepa de queso de barra se fríe ligeramente y se sirve con suero casero; la técnica es de manos rápidas para evitar que el queso se escape.",
    "En la cata comentaron las notas de la masa, textura interior esponjosa y corteza dorada; la arepa bien hecha mantiene jugosidad aunque esté caliente.",
    "Preparé arepas rellenas con setas al ajillo y queso ahumado siguiendo recomendaciones de un chef que me enseñó a mantener la humedad dentro de la masa.",
    "En la entrevista al restaurador habló de su infancia, del aroma del budare en la cocina familiar y de cómo las arepas conectan a la comunidad.",
    "La receta familiar de arepas se ha pasado por generaciones y cada cocinera añade una variación: más sal, un toque de leche o una estrella de anís.",
    "En la feria del maíz probamos arepas con relleno de cazuela de mariscos y supimos que la calidad del grano define el sabor final del plato.",
    "La arepa rellena de queso y carne a la brasa se cocinó en una plancha profesional y los comensales hicieron fila para probar esa combinación tradicional y potente.",
    "Mi abuela rompía la costra perfecta de una arepa con cuchara de madera y decía que la masa debía escuchar el tacto, no la vista, para saber si estaba lista.",
    "En la evaluación sensorial el jurado puntuó la arepa por uniformidad, aroma a maíz fresco y la elasticidad de la miga interior; la chef ganó por técnica.",
    "Para el menú de temporada el chef creó una arepa con compota de zapallo, queso cremoso y reducción de cítricos que armonizaba dulce y salado."
  ],
  "significados": {
    "individuo Torpe": "Individuo torpe",
    "de suerte": "Alusión a sucesos fortuitos, casualidad o buena suerte",
    "vagina": "Término coloquial/vulgar usado para referirse al órgano genital femenino (vulva/vagina) — incluido por uso sociolingüístico",
    "comida": "Producto alimenticio tradicional hecho a base de maíz (arepa): pan circular hecho con masa de maíz, cocido en budare o sartén."
  },
  "etiquetas": [
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",
    "individuo torpe","individuo torpe","individuo torpe","individuo torpe","individuo torpe",

    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",
    "de suerte","de suerte","de suerte","de suerte","de suerte",

    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",
    "vagina","vagina","vagina","vagina","vagina",

    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida",
    "comida","comida","comida","comida","comida"
  ]
}
,
{
  "palabra": "Berraco",
  "raiz": "Berrac",
  "contextos": [
    "Lucho es un berraco, no solo metió un golazo sino que además entrenó todos los días a las 5 de la mañana para estar en forma, mostrando la disciplina que pocos tienen en el fútbol.",
    "Ese man es muy berraco, sacó ese código en 2 días sin dormir, con café al lado y resolviendo errores que tenían frenado al equipo de desarrollo hace semanas.",
    "Mi jefe es un berraco porque siempre saca los proyectos a tiempo, aún cuando la empresa tiene pocos recursos y la presión de los clientes es inmensa.",
    "Nadie es más berraco que mi papá en su trabajo, se levanta de madrugada a manejar el camión y aún así llega sonriente a la casa después de 12 horas de carretera.",
    "Ese chino es un berraco, siempre da su cien por ciento en los entrenamientos y aún cuando se cae, vuelve a levantarse con más fuerza.",
    "Que berraco ese defensa, se tiró al piso tres veces para salvar el partido y no le importó terminar con la camiseta rota y llena de barro.",
    "Ese conserje es un berraco, siempre da lo mejor de sí con una sonrisa y se queda hasta tarde asegurándose de que todo quede limpio para el día siguiente.",
    "El hermano de Nicolás es un berraco, no solo trabaja duro en construcción sino que además estudia en la noche para sacar adelante su carrera.",
    "Cualquier colombiano en ese puesto es un berraco, porque trabajar en el campo con lluvia, sol y herramientas pesadas no lo hace cualquiera.",
    "Después de escuchar su historia me di cuenta de que es un berraco, sobrevivió a la quiebra y hoy tiene un restaurante reconocido en el barrio.",
    "Nairo demostró ser un berraco en el Tour de Francia, aguantando etapas de montaña que dejaron botados a ciclistas de todo el mundo.",
    "Ese clavadista es un berraco, lleva todo el día practicando saltos perfectos en la piscina y no se rinde aunque ya está exhausto.",
    "Me cuentan que su papá es un berraco, trabajó años en el mercado cargando bultos y gracias a eso logró pagarle la universidad a todos sus hijos.",
    "Eduardo Luis es un berraco, narra los partidos con tanta energía que nadie pide un domicilio sin escucharlo gritar un gol con toda la emoción.",
    "Que berraco usted, llegó más lejos que nadie en el concurso de matemáticas aunque no tenía ni los mismos recursos ni el mismo apoyo que los demás.",
    "Muy berraco y todo, pero igual lo voy a despedir porque la empresa no tiene cómo pagar su talento y esfuerzo.",
    "Con lo berraco que es, no entiendo por qué no ganó el campeonato si entrenó más que todos los demás competidores.",
    "No sé por qué no lo han ascendido con lo berraco que es, siempre cumple metas y hasta ayuda a sus compañeros a mejorar.",
    "Ese gol solo lo hace un berraco, de media distancia, con marca encima y en el último minuto del partido.",
    "Rafa Nadal es el deportista más berraco de la historia, con una disciplina que lo llevó a ganar títulos aún lesionado.",
    "Mi hermano es un berraco, después de tanto trabajo en carpintería logró comprarse una casa propia para su familia.",
    "Que berraco es su papá, nunca descansa y siempre encuentra tiempo para ayudar a los demás aunque esté cansado.",
    "No he visto a alguien tan berraco en el boxeo, ese tipo se levantó después de cada golpe y terminó ganando la pelea.",
    "Él va a salir de ese cáncer, es muy berraco y no se deja vencer por nada.",
    "Tú eres muy berraca para las matemáticas, resuelves problemas que a otros les tomaría horas en cuestión de minutos.",
    "Ella será una berraca en los negocios cuando se gradúe porque desde ya maneja ventas mejor que mucha gente con experiencia.",
    "Nosotros fuimos muy berracos en ese proyecto del año pasado, aguantamos trasnochos y al final entregamos un trabajo impecable.",
    "Ustedes han sido berracos trabajando en equipo, nunca se rinden aunque los plazos estén ajustados y la carga de tareas sea enorme.",
    "Ellos serán berracos cuando entren a la universidad porque ya demostraron en el colegio que saben luchar por lo que quieren.",
    "Yo seré berraco como mi abuelo en el campo, aprendiendo a cultivar y a sacar adelante la finca con esfuerzo.",
    "Vos sos muy berraco para arreglar carros, lo que otros talleres dicen que no tiene arreglo tú lo dejas andando en un par de días.",
    "Ella fue berraca toda su vida trabajando como enfermera y cuidando pacientes incluso en los peores momentos.",
    "Nosotros somos berracos en deportes extremos, no nos da miedo escalar montañas o lanzarnos en paracaídas.",
    "Ustedes fueron unos berracos defendiendo a la selección, alentando hasta el final aunque el marcador no favorecía.",
    "Ellos son berracos construyendo casas, hacen en una semana lo que otros tardan un mes.",
    "Tú serás muy berraco cuando aprendas el oficio, porque ya tienes la actitud y la disciplina.",
    "Ella es berraca manejando esa empresa, la salvó de la quiebra y ahora está generando empleo para decenas de familias.",
    "Nosotros hemos sido berracos superando obstáculos, desde perder trabajos hasta recuperarnos de enfermedades.",
    "Ustedes son berracos organizando eventos, con poco presupuesto logran espectáculos que parecen profesionales.",
    "Ellos fueron berracos en esa competencia de natación, aguantaron pruebas maratónicas sin rendirse.",
    "Yo he sido berraco toda mi carrera profesional, empezando desde lo más bajo hasta llegar a liderar un equipo completo.",
    "Vos fuiste berraco sacando adelante tu familia, trabajando en varias cosas al mismo tiempo para que no faltara nada.",
    "Ella será berraca dirigiendo ese departamento, ya tiene visión y liderazgo incluso antes de ser jefa.",
    "Nosotros somos berracos cuando trabajamos unidos, logramos cosas que parecían imposibles.",
    "Ustedes han sido berracos apoyando la causa, marcharon bajo la lluvia y nunca se rindieron.",
    "Ellos serán berracos representando al país en la competencia, ya lo demostraron en las eliminatorias.",
    "Mi abuela es una berraca; a los 80 años sigue trabajando en su huerta, vende arepas caseras para los vecinos y además les enseña a los nietos a cultivar.",
    "Esas mujeres son muy berracas liderando la comunidad: organizan talleres, consiguen camellos para proyectos locales y coordinan ventas de arepas para recaudar fondos.",
    "Los estudiantes de esa universidad son muy berracos; protestaron con argumentos sólidos, se pusieron severos con las autoridades y lograron cambios en el plan de estudio.",

    "Le pegué a Lucho sin querer y ahora está berraco, me gritó en la cancha y no quiso seguir jugando conmigo.",
    "Está berraco porque le escondieron la maleta en el colegio y tuvo que buscarla durante toda la tarde.",
    "El niño se puso berraco porque le apagaron la televisión justo cuando empezaba su programa favorito.",
    "Mi jefe está berraco porque ninguno le ha entregado los reportes mensuales y ya tiene presión de la gerencia.",
    "Yo estuve berraco con ustedes porque me dejaron olvidado en la casa cuando todos se fueron a la joda y nadie me avisó; por eso me molesté tanto.",
    "Él se puso berraco porque salí con su ex novia y ahora ni siquiera me saluda cuando me ve.",
    "Con lo berraco que está mejor no lo molesten, porque ya lleva rato golpeando la mesa de la rabia.",
    "Otra vez se puso berraco porque no le dieron el bono y empezó a hablar mal de la empresa frente a todos.",
    "Está berraco porque no le pagaron y aún así lo obligaron a trabajar horas extras.",
    "Le rayaron el carro y ahora está berraco, echando chispas contra todo el barrio; dijo que fue obra de un ñero que siempre se mete en líos.",
    "Lo echaron del trabajo y llegó berraco a la casa, tirando la maleta y discutiendo con todos.",
    "No lo pongan berraco otra vez, que a los niños les da miedo cuando empieza a gritar.",
    "Es que está berraco, entonces se encerró en su cuarto y no quiso hablar con nadie.",
    "No me pongan berraco, que luego se arrepentirán de haberme buscado pelea.",
    "Lo malo es que anda berraco, entonces será difícil hablarle de cualquier cosa seria.",
    "Lo dejó la novia y ahora está berraco, diciendo que no cree en el amor y que todo eso del romance es chimbo.",
    "Nada mejor que no estar berraco con la familia, porque esas peleas duran días enteros.",
    "No entre al cuarto que ando berraco, necesito calmarme antes de hablar.",
    "Le cuentan que dañé ese cd y me pongo berraco, porque era de colección.",
    "¡Ayuda! que mi papá anda berraco y además con mamera; no quiere moverse ni atender a nadie hasta que se le pase.",
    "Qué berraco que se puso el niño cuando le quitaron el control, casi rompe el televisor.",
    "Está berraco porque perdió su equipo en la final y no quiere ni ver la repetición del partido.",
    "Me puse berraco porque me saqué cero en el examen aunque había estudiado mucho.",
    "Ese día estuvo berraco después de que le robaran el celular en el bus.",
    "Es una mamera llegar a la casa cuando mi papá está berraco, nadie puede hablar y la tensión se siente en toda la sala.",
    "Tú te pusiste berraco cuando te dijeron la verdad, no quisiste escuchar razones.",
    "Ella se va a poner berraca si se entera de esto, mejor no le digamos nada.",
    "Nosotros estuvimos berracos toda la semana después de la injusticia del jefe.",
    "Ustedes estarán berracos cuando sepan lo que pasó; se van a dar vueltas sin cesar antes de llegar a una conclusión.",
    "Ellos se pusieron berracos por la decisión del árbitro y casi se meten a la cancha.",
    "Yo me pondré berraco si llegan tarde otra vez, ya estoy cansado de esperar.",
    "Vos te vas a poner berraco cuando veas las notas, no aprobaste ni una materia.",
    "Ella estuvo berraca conmigo por tres días, no me habló por una discusión tonta.",
    "Nosotros nos pondremos berracos si no nos pagan antes del viernes.",
    "Ustedes se pusieron berracos por nada, era solo un malentendido.",
    "Ellos van a estar berracos todo el día por la pérdida del partido.",
    "Tú has estado berraco desde ayer y nadie sabe por qué.",
    "Ella se había puesto berraca antes de que llegáramos a la reunión.",
    "Nosotros estaremos berracos hasta que nos pidan perdón públicamente.",
    "Ustedes se habrán puesto berracos cuando lean este correo de quejas.",
    "Ellos estaban berracos desde la mañana porque les cancelaron el viaje.",
    "Mi mamá se pone berraca cuando llego tarde sin avisar.",
    "Los niños se pusieron berracos cuando se fue la luz y no pudieron jugar más.",
    "La profesora está berraca porque nadie estudió para el examen y ya dijo que repartirá boletas de sanción.",
    "Mis hermanos andan berracos por la pelea de ayer y no se quieren hablar.",
    "Ese examen estuvo muy berraco, hasta los más aplicados salieron molestos.",
    "Es muy berraco hablarle a mi amigo francés, siempre está de mal humor.",
    "Ese trabajo estuvo muy berraco, el jefe gritó todo el tiempo y no reconoció nada.",
    "Ese día estuvo muy berraco, lleno de discusiones y problemas desde temprano.",
    "Fue berraco encontrar el error en ese código después de cacharrear durante horas con el hardware y las dependencias.",

    "Hablar en público es muy berraco, se me seca la boca y siento que todos me están juzgando.",
    "Llegar a la universidad es muy berraco, sobre todo cuando vienes de un colegio pequeño y el cambio es enorme.",
    "Es tan berraco pasar esa clase de cálculo, que casi ninguno de mis amigos logró aprobarla en el primer intento.",
    "Ese juego es muy berraco, ni en el nivel más fácil lo he podido completar después de semanas de intentos.",
    "Fue el examen más berraco de mi vida, lleno de preguntas que nunca vimos en clase.",
    "Fue berraco sacar ese proyecto adelante, con poco tiempo, pocos recursos y muchas críticas encima; tuvimos que contratar camellos temporales para cubrir turnos.",
    "Es muy berraco recordar el día en que murió mi madre, cada detalle duele como si hubiera pasado ayer.",
    "Lo berraco que fue verla con otro es algo que no quiero recordar, me partió el alma.",
    "Es berraco verla en el hospital conectada a máquinas, sin poder hacer nada más que esperar.",
    "Qué berraco es poner atención en clase por tres horas seguidas sin descanso ni distracciones.",
    "Producir una película es muy berraco, implica trámites, logística y dar mil vueltas entre permisos y financiamiento.",
    "Hacer ejercicio todos los días es lo más berraco del mundo, sobre todo cuando toca madrugar con frío.",
    "Es que es berraco salir de noche sin enfermarse con este clima tan cambiante.",
    "Eso no es berraco, cocinar es fácil comparado con mantener un restaurante funcionando.",
    "Hacer un beef wellington es muy berraco, requiere precisión y experiencia en la cocina.",
    "Quiero aprender a hornear pero me cuentan que es muy berraco manejar la temperatura del horno; por eso voy a empezar practicando con arepas para dominar texturas y tiempos.",
    "Es berraco no decir lo que siento, me cuesta quedarme callado cuando algo me duele.",
    "Cambiar las llantas bajo la lluvia no fue tan berraco, aunque terminé empapado.",
    "Fue berraco pintar ese mural en 2 horas, con tanta gente mirando y apurando.",
    "Es muy berraco hacer el trabajo de matemáticas cuando el profesor apenas explica.",
    "Será berraco conseguir trabajo sin experiencia, casi todas las empresas piden años previos.",
    "Ha sido berraco mantener la relación a distancia, los viajes y las llamadas no son suficientes.",
    "Fue muy berraco aprobar ese curso de ingeniería, estudiaba hasta la madrugada.",
    "Es berraco entender esa película sin subtítulos, el acento es muy complicado.",
    "Va a ser berraco mudarse a otro país, dejando la familia y empezando desde cero.",
    "Estaba muy berraco resolver esos problemas de física, parecían imposibles.",
    "Será berraco competir contra esos atletas profesionales, están en otro nivel.",
    "Ha sido berraco criar tres hijos sola, y encima soportar comentarios mamones que intentan minimizar el esfuerzo.",
    "Es berraco manejar con esta lluvia tan fuerte y con los vidrios empañados.",
    "Fue berraco encontrar estacionamiento en el centro a esa hora pico.",
    "Va a estar berraco el tráfico esta tarde, mejor salir con horas de anticipación.",
    "Estuvo berraco convencer a mis papás de dejarme ir de viaje con mis amigos.",
    "Es muy berraco concentrarse con tanto ruido de los vecinos haciendo fiesta.",
    "Será berraco terminar la tesis antes del deadline, pero no hay opción.",
    "Ha estado berraco el clima para hacer turismo, lluvia todo el tiempo.",
    "Es berraco ahorrar dinero con estos precios que suben cada semana.",
    "Fue berraco cargar esas cajas hasta el cuarto piso sin ascensor; al final dijimos paila' pero lo logramos.",
    "Va a ser berraco levantarse temprano mañana después de trasnochar.",
    "Está berraco el nivel de la competencia este año, nadie la tiene fácil.",
    "Es muy berraco dormir con los vecinos haciendo fiesta todas las noches.",
    "Será berraco explicarle esto a mi jefe, no creo que lo entienda.",
    "Ha sido berraco mantener la dieta durante las vacaciones rodeado de comida.",
    "Es berraco caminar tanto con estos zapatos nuevos que ya me sacaron ampollas.",
    "Fue muy berraco encontrar las llaves en ese desorden de papeles y cajas.",
    "Va a estar berraco el examen de mañana, según lo que dijo el profesor.",
    "Estuvo berraco aprender a manejar en esas calles tan estrechas y con tráfico.",
    "Es muy berraco entender las instrucciones sin diagrama ni ejemplos claros.",
    "Será berraco conseguir cita médica para esta semana, todo está lleno.",
    "Ha estado berraco el internet para trabajar desde casa, y el proveedor no para de chicanear con ofertas que nunca cumplen.",
    "Es berraco estudiar con hambre toda la mañana sin poder concentrarme.",
    "Fue berraco subir esa montaña con esta edad, pero al final valió la pena."
  ],
  "significados": {
    "dedicado": "Osado. Trabajador. Luchador. Con una particular habilidad para determinada lid",
    "enojado": "Enojado",
    "difícil": "Difícil"
  },
  "etiquetas": [
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "dedicado","dedicado","dedicado","dedicado","dedicado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "enojado","enojado","enojado","enojado","enojado",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil",
    "difícil","difícil","difícil","difícil","difícil"
  ]
},
{
  "palabra": "Boleta",
  "raiz": "Boleta",
  "contextos": [
    "Mi hermano llegó al matrimonio con una camiseta de Dragon Ball Z, no hermano que boleta esa combinación con el traje formal que llevaba, todos los invitados se quedaron mirándolo raro",
    "En la reunión de trabajo, ese señor se presentó con una pinta horrible, camisa arrugada, pantalones manchados y zapatos rotos, que boleta la imagen que proyectó ante los clientes importantes",
    "Para la graduación mi prima se compró unos tenis fosforescentes con luces LED, uy que boleta esos zapatos en una ceremonia tan elegante, parecía una discoteca ambulante",
    "Antonio se apareció en la cena familiar con unas gafas de sol gigantes estilo años 80, ese hombre es re boleta con esos anteojos vintage que no combinan para nada con su edad", 
    "Grabé un audio para mi jefe explicando por qué llegué tarde y se me salieron todos los muletillas y errores, que boleta ese mensaje de voz que le envié, mejor le escribo un correo formal",
    "Durante la presentación del proyecto se le olvidaron todas las cifras y empezó a inventar números, no puedo creer que dijera esas barbaridades, que boleta usted frente al comité directivo",
    "Mi amiga me invitó a una fiesta de disfraces pero no me dijo el tema, llegué de traje formal mientras todos estaban de superhéroes, ¿en serio fui vestido así? Mucha boleta yo en esa situación",
    "Subiste esas fotos del karaoke donde estás cantando desafinado con los ojos cerrados, tu si que eres boleta compartiendo esos momentos tan embarazosos en redes sociales", 
    "El video de la boda donde se te cayó el pastel encima de la novia quedó grabado en 4K, ese clip que compartiste en Instagram es muy boleta, mejor bórralo antes de que se haga viral",
    "Me mandaste ese video donde intentas hacer parkour en el parque y te caes en el charco de lodo, que boleta esa grabación que me enviaste, pareces un principiante total",
    "Le regalé a mi novia una camiseta con mi cara impresa y un poema cursi bordado, no ese obsequio es muy boleta hermano, debí comprarle algo más elegante y discreto",
    "Fuimos a ver la obra de teatro del colegio y los actores se olvidaron las líneas tres veces, esa presentación estuvo muy boleta, los padres de familia se fueron antes del intermedio",
    "Mi primo se gastó toda la quincena en ir al Comic-Con vestido de anime, imagine gastar tanto dinero en esas convenciones de frikis, que boleta esas aficiones tan raras y costosas",
    "Para la cena de navidad se puso un vestido con lentejuelas doradas que brillaba más que el árbol, no no su atuendo está re boleta cámbiese ya, parece bola de discoteca",
    "En el centro comercial vi ese vestido estampado con colores neón que compraste para la boda, que boleta esa prenda tan llamativa, vas a opacar a la novia con tanto brillo",
    "En tu perfil de Instagram tienes una foto comiendo pizza con la boca abierta y salsa en la cara, ¿no pudiste subir una imagen menos boleta que esa? Te ves muy poco elegante",
    "Mi mejor amiga me regañó porque fui al concierto de rock con un sombrero de cowboy y botas vaqueras, me llamó boleta por llevar ese atuendo country a un evento de metal",
    "Esa foto grupal de la oficina que publicaste en LinkedIn muestra cuando todos estábamos despeinados después del almuerzo, esa imagen que compartiste es muy boleta para una red profesional",
    "Los estudiantes de primer semestre llegaron a la biblioteca con cornetas y tambores para estudiar en grupo, nada más boleta que esos novatos haciendo escándalo en la zona de silencio", 
    "Para el partido de fútbol mi hermana se puso tenis fucsia con medias verdes fosforescentes, no puede haber combinación más boleta, parecía un semáforo andante en las tribunas",
    "Mi compañero de trabajo me envió otro mensaje de voz de 20 minutos contándome sobre su gato, que boleta parce mandando audios tan largos cuando podría escribir dos líneas",
    "En el karaoke de la empresa solo sabe cantar Dance Monkey y la repite tres veces seguidas, esa canción tan pegajosa es la más boleta de la historia musical moderna",
    "Llevé a mi novia al cine a ver Gnomeo y Julieta pensando que era romántica, no hay película más boleta que esa adaptación de gnomos de jardín, dormimos en la sala",
    "En el acto de graduación me tocó bailar salsa frente a todos los padres de familia, que boleta moverme así delante de todo el colegio, mis pasos parecían convulsiones",
    "En la convención de videojuegos había un señor con un saco completo de Hollow Knight, no vi al hombre vestido así, que boleta andar por la calle como personaje de juego",
    "Durante la reunión virtual de ayer se le activó un filtro de gatito y no sabía cómo quitárselo, ay no que boleta lo que le pasó frente a todo el equipo directivo internacional",
    "La casa de Juan para la fiesta de cumpleaños tenía decoración con colores neón que lastimaban la vista, esos tonos fosforescentes en toda la sala, que boleta el ambiente que creó",
    "Mi primo fue a la peluquería y pidió un corte como Bad Bunny pero le quedó como tazón de arroz, bien boleta ese estilo que se hizo, parece que se lo cortó una licuadora",
    "En la fiesta de quinceañera pusieron reggaeton viejo de los años 2000 cuando todos esperábamos música actual, hermano que boleta la playlist que seleccionaron, sonaba como radio de taxi",
    "Para la primera cita se puso un vestido de lentejuelas doradas con tacones de 15 centímetros, que boleta ese atuendo tan exagerado para ir a tomar café, parecía Miss Universo",
    "Mi vecino se hizo tatuajes de caricaturas en toda la cara para verse más joven, esos dibujos en el rostro, que boleta parce decorarse así a los 45 años",
    "En pleno centro comercial se arrodilló con mariachis y flores para pedir matrimonio un sábado lleno de gente, que boleta esa propuesta tan exhibicionista, todos grabando con el celular",
    "Mi primo cuenta chistes de gallinas y pollitos en todas las reuniones familiares, ay no, que boleta los cuentos que dice, parecen sacados de un libro de los años 50",
    "Para el proyecto de arte del colegio hicieron una escultura de plastilina que parecía un alien deforme, que boleta esa creación que presentaron, ni los niños de preescolar hacen eso",
    "Carlos se subió al karaoke anoche y cantó baladas de José José completamente desafinado, que boleta hermano haciendo esos dramas musicales, parecía telenovela mexicana",
    "Compramos muebles de colores pastel para la sala principal de la casa nueva, ay no, estos sillones rosados y verdes, que boleta elegimos, parece casa de muñecas gigante",
    "La empresa escogió un logo con una tipografía de los años 90 y colores fluorescentes, que boleta el diseño que seleccionaron, parece volante de discoteca de barrio",
    "En el parque central vi una señora caminando con vestido de novia y botas de lluvia, que boleta el atuendo que llevaba, parecía personaje de película surrealista",
    "La obra de teatro del colegio tenía actores que no sabían las líneas y improvisaban diálogos sin sentido, la presentación escolar, que boleta mejor dicho, los padres pidieron reembolso",
    "Mi amiga llegó a la entrevista de trabajo con el pelo teñido de colores arcoíris y piercing en toda la cara, pobrecita, que boleta la imagen que proyectó para ese empleo tan formal",
    "En Instagram subieron la foto oficial del evento empresarial donde todos salimos con cara de sueño, que boleta la imagen que publicaron, parecemos zombies en horario laboral",
    "Para la reunión de negocios combinó una camisa hawaiana con pantalones de cuero negro, esa mezcla de estilos, que boleta hermano, parecía turista perdido en una discoteca",
    "Mi hermana se compró zapatos dorados con plataforma de 20 centímetros para ir a trabajar, que boleta esos tacones que escogió, dice mi mamá, parecen zancos de circo",
    "En la graduación del bachillerato nos hicieron bailar merengue con coreografía de los años 80, que boleta ese espectáculo que nos obligaron a hacer, parecíamos concurso de televisión",
    "La presentación del nuevo producto en la oficina incluyó una coreografía con disfraces de animales, que boleta el show que montaron, parecía programa infantil de televisión",
    "Para ir a trabajar en el banco se maquilla como si fuera a una fiesta de Halloween, con ese cosmético tan cargado, que boleta la imagen profesional que proyecta",
    "Los vecinos de al lado decoraron su casa para navidad con luces de todos los colores y muñecos inflables gigantes, que boleta por Dios las decoraciones navideñas, se ve desde el espacio",
    "En el restaurante elegante pusieron música de reguetón a todo volumen durante la cena romántica, que boleta la playlist que seleccionaron, parecía cantina de pueblo",
    "Me hice un peinado afro con trenzas de colores para la boda de mi prima, el estilo que elegí, que boleta según mis amigas, parecía peluca de carnaval de Barranquilla",
    "La remodelación del edificio quedó con colores verde limón y rosado fucsia en toda la fachada, la nueva pintura, que boleta no me gusta, parece heladería de los años 80",

    "Compré mi boleta de lotería en la tienda del barrio esperando ganar el premio mayor de cien millones de pesos, lamentablemente cuando salieron los números ganadores mi papeleta no coincidió con ninguno",
    "¡Qué suerte increíble! Mi boleta de la lotería de Bogotá resultó ganadora del segundo premio, ahora puedo pagar la hipoteca de la casa y llevar a la familia de vacaciones a Cartagena",
    "Revisé todos los números de mi boleta del Baloto pero no coincidió ni uno solo con los ganadores, otra semana más esperando que la suerte me sonría en el próximo sorteo",
    "El locutor de la radio anunció que mi boleta número 234567 había ganado el premio especial, tenemos carro nuevo gracias a esa papeleta que compré en el semáforo hace un mes",
    "La boleta premiada de la lotería navideña tiene los números 1-2-3-4-5-6, exactamente los mismos que juego todos los miércoles desde hace cinco años en la misma ventanilla",
    "Revisamos todas nuestras boletas de la rifa empresarial pero ninguna salió ganadora, muchachos, no obtuvimos ningún premio, estamos en bancarrota hasta el próximo sorteo mensual",
    "Mi hijo encontró la boleta dorada de Wonka dentro de la barra de chocolate Jet, me salió el papel especial ¡VAMOS A LA FÁBRICA DE DULCES como en la película!",
    "Después de comprar boletas toda la vida para rifas y loterías, desafortunadamente no salió ninguna papeleta ganadora, pero seguiré intentando hasta conseguir un premio grande",
    "Durante el sorteo en vivo de la televisión se dieron cuenta de que alguien había roto mi boleta deliberadamente, me hicieron trampa, dañaron mi papeleta antes del concurso oficial",
    "Con la boleta ganadora de la rifa parroquial nos ganamos un crucero por el Caribe, esa papeleta que compramos en la misa dominical nos dará unas vacaciones increíbles",
    "La boleta de la rifa benéfica para construir el parque infantil del barrio se perdió entre todos los papeles, ahora no podemos reclamar la bicicleta que sorteaban",
    "No puedo creer la mala suerte, salió la boleta de mi peor enemigo en el sorteo de la casa, estoy desolado porque esa papeleta debería haber sido mía",
    "¡Mateo revienta de la felicidad porque salió su boleta en la lotería del Valle, es rico! Esa papeleta le cambió la vida completamente y ahora puede estudiar en el exterior", 
    "Perdimos la boleta premiada de la rifa escolar entre todos los documentos de la casa, ya no sé qué números tenía esa papeleta ganadora del televisor",
    "Después de años comprando la misma numeración, finalmente ganamos, salió nuestra boleta en el sorteo extraordinario de fin de año, esa papeleta vale cincuenta millones",
    "Los Dallas Mavericks sacaron la boleta ganadora de la lotería del draft 2025 de la NBA, esa papeleta les permitirá elegir al mejor jugador universitario disponible",
    "Participamos en el concurso de la emisora local y salió la boleta a mi nombre, no lo puedo creer que esa papeleta me diera el premio de la motocicleta nueva",
    "Fue una experiencia surreal ver cómo Bruno Mars sacó la boleta ganadora de la lotería especial de la NBA, esa papeleta definió el futuro de una franquicia completa",
    "La boleta de la rifa empresarial para el bono navideño se perdió en el escritorio del jefe, ahora nadie puede reclamar ese premio de cinco millones de pesos",
    "¡Qué suerte tan berraca! salió la boleta de la rifa de la empresa en el sorteo anual, esa papeleta nos dio el premio del viaje a Europa para toda la familia", 
    "La boleta del sorteo especial era de color rojo brillante para distinguirla de las demás papeletas del concurso, así no habría confusiones durante el evento principal",
    "Esa boleta con números especiales era de Usnavi, el protagonista del musical que siempre soñaba con ganar la lotería para regresar a República Dominicana con su familia",
    "En la tienda Forever 21 del centro comercial conseguí la boleta de la lotería promocional, esa papeleta me podría dar descuentos especiales durante todo el año",
    "¿Creen que Karl Marx alguna vez compró una boleta de la lotería capitalista? Es irónico pensar en el filósofo comprando papeletas para ganar dinero del sistema que criticaba",
    "Es increíble y frustrante haber perdido la boleta ganadora del sorteo millonario, esa papeleta estaba guardada en mi billetera y se me cayó en alguna parte",
    "Ayer compramos varias boletas para la rifa del colegio de los niños, esperamos que alguna de esas papeletas nos permita ganar los útiles escolares del próximo año",
    "En la oficina están vendiendo boletas para rifar una nevera nueva, todos los compañeros compramos papeletas para tener más posibilidades de ganar ese electrodoméstico",
    "Mi abuela coleccionista siempre guarda todas sus boletas de lotería en una caja de zapatos, tiene miles de papeletas acumuladas desde hace más de treinta años",
    "Durante las fiestas patronales del pueblo venden boletas para rifar una moto Honda, todas las familias compran papeletas para participar en esa tradición anual especial",
    "Los números de mi boleta favorita para el chance siempre han sido los mismos desde hace décadas, esa combinación en la papeleta representa las fechas de nacimiento familiares",
    "En el supermercado Éxito me dieron una boleta promocional para participar en el sorteo del mercado gratis, esa papeleta podría cubrir las compras de todo un mes",
    "Cuando era niño mi papá me compraba boletas de la rifa navideña de la iglesia, esas papeletas eran mi ilusión más grande durante las festividades decembrinas",
    "La boleta ganadora del sorteo de la fundación contra el cáncer fue la número 8547, esa papeleta le dio al afortunado un premio de veinte millones de pesos",
    "Todos los años compro la misma boleta del chance esperando que algún día salga premiada, esa papeleta con los números de mi cédula será mi jubilación anticipada",
    "En la terminal de transporte de Salitre venden boletas para rifar televisores cada mes, los viajeros compran esas papeletas mientras esperan sus buses intermunicipales",
    "Mi tía perdió una boleta que después resultó ser la ganadora del apartamento, esa papeleta la tenía guardada en el bolso que le robaron en el centro",
    "La iglesia del barrio organizó una rifa solidaria y vendieron todas las boletas en una semana, esas papeletas ayudaron a recolectar fondos para reparar el techo del templo",
    "Compramos boletas del bingo benéfico para apoyar la causa de los animales abandonados, esas papeletas contribuyen al mantenimiento del refugio canino y felino del barrio",
    "En la feria del libro de la Corferias sortearon tablets y mi boleta no salió premiada, esa papeleta la compré esperando ganar tecnología para estudiar mejor",
    "La boleta que compré para la rifa del hospital San Juan de Dios tenía el número 1234, esa papeleta tan especial con numeración secuencial me daba mucha confianza",
    "Junto con mis compañeros de trabajo compramos boletas grupales para tener más oportunidades, esas papeletas compartidas nos dan mejor probabilidad de ganar algo grande",
    "En diciembre siempre hay múltiples rifas navideñas y compro varias boletas por si acaso, esas papeletas son mi inversión en ilusión durante las fiestas decembrinas",
    "La boleta premiada de la lotería de Bogotá se vendió en una tienda de Soacha, esa papeleta convirtió a un habitante de Cundinamarca en millonario instantáneo",
    "Durante la pandemia compraba boletas de lotería online desde casa usando aplicaciones, esas papeletas virtuales me mantenían la esperanza durante el confinamiento estricto",
    "Mi primo emprendedor vendía boletas de rifa para financiar sus estudios universitarios, esas papeletas le permitieron pagar la matrícula de ingeniería industrial completa",
    "La boleta que compré en el centro comercial Gran Estación resultó ser la afortunada, esa papeleta me cambió la vida y ahora puedo abrir mi propio negocio",
    "En la emisora La Mega rifan premios diariamente y siempre compro boletas por teléfono, esas papeletas me han dado pequeños obsequios durante varios años consecutivos",
    "Las boletas de la rifa benéfica de la Cruz Roja se agotaron en menos de una semana, esas papeletas solidarias apoyaron las actividades humanitarias de la organización",
    "Mi vecina doña Carmen compra boletas de todas las rifas del barrio religiosamente, esas papeletas son su pasatiempo favorito y su esperanza de mejorar económicamente",
    "La boleta ganadora del sorteo especial de año nuevo fue la 7777, esa papeleta con números repetidos le dio suerte extraordinaria a quien la compró",
    "En el trabajo organizamos una rifa interna navideña y compramos boletas entre todos, esas papeletas fortalecieron el espíritu de equipo y recaudaron fondos para la fiesta" 
  ],
  "significados": {
    "de mal gusto": "Exhibicionista. Barroco. De mal gusto. Que llama la atención de manera negativa por ser ostentoso, exagerado o poco elegante",
    "papeleta": "Papel con un número o nombre que se saca a suertes de un recipiente. Documento que representa participación en sorteos, rifas o loterías"
  },
  "etiquetas": [
    "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto",
    "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto",
    "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto",
    "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto",
    "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto", "de mal gusto",
    "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta",
    "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta",
    "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta",
    "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta",
    "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta", "papeleta"
  ]
},
{
  "palabra": "Cacharrear",
  "raiz": "Cacharre",
  "contextos": [
    "Ayer decidí cacharrear con el nuevo sistema de programación que instalé en mi computador, probé diferentes configuraciones de variables hasta que logré hacer funcionar el algoritmo de machine learning que había estado desarrollando durante semanas",
    "Mi mamá me pidió que le cacharreara el celular nuevo que le compramos para su cumpleaños, así que me puse a experimentar con todas las aplicaciones de fotografía, redes sociales y mensajería hasta que encontré las configuraciones perfectas para que pudiera usarlo fácilmente",
    "Anoche me dediqué a cacharrear el televisor inteligente que acabamos de comprar, estuve explorando todas las aplicaciones de streaming, probando diferentes configuraciones de imagen y sonido hasta descubrir funciones ocultas en el menú de configuración avanzada",
    "El jefe me asignó la tarea de cacharrear el nuevo software de gestión empresarial que adquirió la compañía, pasé toda la tarde experimentando con sus módulos de contabilidad, inventario y recursos humanos hasta dominar completamente su funcionamiento",
    "Me puse a cacharrear durante horas con ese aparato de medición de laboratorio que trajeron de Alemania, probé todos los sensores y calibraciones posibles, pero al final no logré obtener las lecturas precisas que necesitábamos para el experimento de química",
    "A mi hermano Diego le encanta cacharrear con todo tipo de dispositivos electrónicos y gadgets tecnológicos, ese chino se puede pasar días enteros en su taller experimentando con circuitos, soldando componentes y probando diferentes combinaciones hasta crear inventos increíbles", 
    "Cuando compré la cámara profesional nueva tuve que cacharrear bastante tiempo con todos sus modos manuales, experimenté con diferentes velocidades de obturación, aperturas de diafragma y sensibilidades ISO hasta lograr capturar esas fotografías perfectas que quería para mi portafolio",
    "El profesor nos trajo unos componentes electrónicos súper avanzados al laboratorio y nos puso a cacharrear con ellos durante toda la clase, estuvimos experimentando con resistencias, capacitores y microcontroladores hasta lograr construir un robot funcional",
    "Honestly, prefiero quedarme en casa cacharreando con mis equipos de sonido y mis sintetizadores, experimentando con diferentes efectos y filtros, que salir de fiesta los fines de semana porque encuentro mucha más satisfacción creando música electrónica",
    "Desde que era un chino pequeño siempre me ha encantado cacharrear con juguetes mecánicos, relojes desarmados y cualquier aparato que pudiera desmontar para entender cómo funcionaba por dentro y luego tratar de armarlo nuevamente",
    "Mi papá me regaló un iPad Pro para mi graduación y ahora me la paso cacharreando con todas las aplicaciones de diseño gráfico, experimentando con diferentes pinceles digitales, capas de trabajo y efectos visuales para crear ilustraciones profesionales",
    "Te juro que cacharrear con estos componentes de robótica es una experiencia increíblemente divertida y educativa, puedes pasar horas experimentando con sensores de movimiento, motores servo y placas de desarrollo hasta crear prototipos funcionales que realmente funcionen",
    "La clase práctica de electrónica en la universidad fue bastante decepcionante porque nos pusieron a cacharrear únicamente con protoboards básicos y componentes elementales, solo logramos hacer parpadear un LED cuando esperábamos trabajar con microcontroladores avanzados",
    "A Gabriel se le dañó completamente el control inalámbrico de su PlayStation 5 porque se puso a cacharrear con los botones internos, abrió la carcasa para experimentar con la configuración de los sensores y terminó desconectando esa joda por accidente", 
    "Ayer puse a mi hijo Santiago de 12 años a cacharrear con la aspiradora robotizada que acabamos de comprar, quería que experimentara con los diferentes modos de limpieza, la programación horaria y las configuraciones de mapeo para que aprendiera sobre tecnología doméstica inteligente",
    "Cuando llegue esta noche a mi apartamento después del trabajo me toca ponerme a cacharrear intensivamente con el prototipo del proyecto de domótica que estoy desarrollando, necesito experimentar con los sensores de temperatura, los actuadores y la conectividad WiFi",
    "¡Tengo una pereza berraca!, pero mañana sin falta me voy a poner a cacharrear con ese código de inteligencia artificial hasta que funcione correctamente, necesito experimentar con diferentes algoritmos de aprendizaje automático y ajustar los parámetros de entrenamiento", 
    "En esa clase práctica de sistemas operativos Linux el profesor nos puso a cacharrear con los computadores más antiguos de la universidad, estuvimos experimentando con comandos de terminal, configuraciones de kernel y instalación de diferentes distribuciones durante toda la tarde",
    "Ese man empezó su carrera empresarial cacharreando con cables de red, componentes electrónicos básicos y herramientas de reparación en el garaje de su casa, ahora mírenlo, tiene una empresa tecnológica valorada en millones de pesos que exporta a toda Latinoamérica",
    "Cacharrear con dispositivos electrónicos y experimentar con nuevas tecnologías es mi verdadera pasión en la vida hermano, por esa razón decidí quedarme como miembro activo del grupo de robótica RAS de la universidad en lugar de buscar otro tipo de entretenimiento",
    "Anoche me puse a cacharrear con aquel computador Dell del 2007 que encontré en el sótano de mi abuela, experimenté con diferentes sistemas operativos livianos, limpié todos los componentes internos y finalmente logré que funcionara perfectamente para tareas básicas",
    "Ese nuevo videojuego de realidad virtual se ve súper interesante y desafiante, así que me tocó cacharrear toda la noche experimentando con los controles de movimiento, configurando los sensores de tracking y ajustando la resolución hasta dominarlo completamente",
    "Mi padre me mandó a cacharrear con una instalación fresca de Windows XP en un computador vintage, experimenté con drivers antiguos, configuraciones de compatibilidad y software retro, pero no fue la mejor experiencia considerando las limitaciones tecnológicas de esa época",
    "Me puse a cacharrear con el teclado MIDI que me compraron para mi estudio casero, experimenté con diferentes bancos de sonidos, configuraciones de octavas, modulaciones y efectos hasta descubrir cómo cambiar dinámicamente entre diferentes escalas musicales durante las interpretaciones",
    "El otro día mi jefe me asignó la vuelta de cacharrear unos controles remotos universales para televisores de diferentes marcas, después de experimentar durante horas con códigos de programación y secuencias de configuración puedo informar oficialmente que ninguno funciona correctamente",
    "Nosotros nos quedamos cacharreando con la consola PlayStation 5 durante todo el fin de semana, experimentamos con diferentes juegos, configuraciones de HDR, modos de rendimiento y funciones online hasta que finalmente descubrimos todos los trucos secretos y easter eggs ocultos",
    "Ellas siempre cacharrean con los smartphones de última generación cada vez que salen nuevos modelos al mercado, experimentan con las cámaras de alta resolución, sistemas de inteligencia artificial, aplicaciones de realidad aumentada y todas las funciones innovadoras disponibles",
    "¿Tú también cacharreas con aplicaciones de programación y desarrollo de software en tu tiempo libre los fines de semana?, me encantaría conocer qué lenguajes experimentas, qué frameworks utilizas y qué tipo de proyectos personales desarrollas",
    "Ustedes cacharrearon con ese drone profesional durante varias horas el sábado pasado, experimentaron con diferentes modos de vuelo, configuraciones de cámara, sistemas de estabilización y controles de navegación hasta que finalmente lograron hacerlo volar correctamente y capturar videos aéreos espectaculares",
    "Yo siempre cacharreo con diferentes herramientas de diseño gráfico y software de edición en mis ratos libres, experimento con Photoshop, Illustrator, After Effects y programas de modelado 3D para mejorar constantemente mis habilidades profesionales y técnicas creativas",
    "Él se quedó cacharreando con el sistema de sonido del estudio de grabación hasta altas horas de la madrugada, experimentó con ecualizadores, compresores, reverbs y diferentes configuraciones de monitoreo hasta que finalmente logró que todo sonara absolutamente perfecto",
    "Ella definitivamente cacharreará mañana con el nuevo software de edición de video que le instalaron en su computador, va a experimentar con efectos especiales, transiciones, corrección de color y herramientas de post-producción profesional",
    "Nosotras cacharrearemos con todos los sensores del laboratorio de física mañana temprano, vamos a experimentar con mediciones de temperatura, presión, humedad, luminosidad y diferentes variables ambientales para completar nuestro proyecto de investigación científica",
    "Vosotros cacharrearíais con cualquier gadget tecnológico o dispositivo electrónico que os pusieran enfrente, sois el tipo de personas que disfrutan experimentando con nuevas tecnologías, probando funciones desconocidas y descubriendo capacidades ocultas",
    "Ellos han estado cacharreando con esa máquina industrial de manufactura durante semanas completas sin lograr entender completamente cómo funciona su sistema de control automatizado, han experimentado con diferentes parámetros pero aún no dominan su operación",
    "Yo había cacharreado anteriormente con varios prototipos de dispositivos IoT y sistemas embebidos antes de finalmente encontrar el diseño perfecto que combinaba eficiencia energética, conectividad estable y funcionalidad completa para mi proyecto de domótica",
    "¿Ya habrás cacharreado lo suficiente tiempo con el programa de presentaciones y las herramientas de visualización para estar completamente preparado para la exposición de mañana frente al comité evaluador?, necesitas experimentar con animaciones y transiciones",
    "Si hubiéramos cacharreado más tiempo con el equipo de laboratorio y experimentado con diferentes configuraciones de calibración durante el fin de semana, definitivamente habríamos descubierto la solución al problema de precisión en las mediciones",
    "Cuando finalmente te pongas a cacharrear con este dispositivo de medición tan sofisticado, asegúrate de seguir cuidadosamente todas las instrucciones del manual, experimentar gradualmente con cada función y documentar todos los resultados que obtengas",
    "Antes de que llegaran los técnicos especializados de la empresa proveedora, nosotros ya habíamos cacharreado exhaustivamente con todo el equipo de telecomunicaciones, experimentamos con configuraciones de red, protocolos de comunicación y parámetros de conectividad",
    "Los estudiantes de ingeniería mecatrónica cacharrean constantemente con nuevos proyectos innovadores en el taller universitario, experimentan con Arduino, Raspberry Pi, sensores avanzados, actuadores y sistemas de control para crear prototipos funcionales cada semestre",
    "Mi hermana pequeña Valentina siempre cacharrea con todos los juguetes electrónicos e interactivos que le regalan en navidad y cumpleaños, le encanta experimentar con robots educativos, tablets para niños y dispositivos que responden a comandos de voz",
    "El equipo completo de desarrollo de software cacharreará intensivamente con la nueva API de inteligencia artificial durante toda la próxima semana, van a experimentar con diferentes endpoints, parámetros de configuración y casos de uso para integrarla exitosamente",
    "¿Ya habéis cacharreado suficientemente con la impresora 3D profesional que trajeron al laboratorio del colegio?, deberíais experimentar con diferentes materiales de impresión, configuraciones de temperatura, velocidades de extrusión y diseños de soporte",
    "Cacharreando sistemáticamente con diferentes configuraciones de red, parámetros de seguridad, protocolos de encriptación y sistemas de autenticación durante todo el fin de semana, finalmente encontré la combinación exacta que mejor funciona para nuestra infraestructura",
    "Si sigues cacharreando sin leer previamente el manual de usuario, las especificaciones técnicas y las guías de configuración oficial, nunca vas a entender realmente cómo funciona ese sistema tan complejo ni vas a aprovechar todas sus capacidades avanzadas",
    "Los niños estaban súper concentrados cacharreando con el robot educativo de LEGO mientras experimentaban con programación visual, sensores de color, motores y diferentes algoritmos de navegación, mientras sus padres conversaban tranquilamente en la sala de espera",
    "Después de cacharrear toda la tarde del domingo con cables, controladores, actuadores y sensores de diferentes tipos, Ana finalmente logró configurar correctamente el sistema completo de automatización doméstica que había estado instalando en su apartamento",
    "Mañana por la mañana cacharrearemos colaborativamente con todos los nuevos equipos de análisis químico que llegaron al laboratorio de investigación de la facultad de ciencias, vamos a experimentar con espectrómetros, cromatógrafos y microscopios electrónicos avanzados",
    "Que cacharreen ellos con esos aparatos tan complicados y sofisticados si quieren, yo sinceramente prefiero utilizar algo mucho más simple, intuitivo y fácil de manejar, no tengo paciencia para experimentar con tecnología demasiado compleja",
    "Mi primo el ñero siempre está cacharreando con carros viejos en el taller mecánico, experimenta con motores, sistemas de transmisión y componentes eléctricos hasta lograr que esos chimbo vehicles funcionen como nuevos y vendan por buena plata"
  ],
  "significados": {
    "probar": "Experimentar a partir del empirismo, manipular o probar algo de manera práctica para entender su funcionamiento o descubrir nuevas posibilidades"
  },
  "etiquetas": [
    "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", 
    "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar",
    "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar",
    "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar",
    "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar", "probar"
  ]
},
{
  "palabra": "Camello",
  "raiz": "Camello",
  "contextos": [
    "El jueves tengo que madrugar porque me toca ir al camello temprano y el jefe es muy estricto con los horarios de llegada",
    "No padre, me echaron del camello porque llegué tarde tres veces seguidas y ya había recibido varias advertencias por escrito",
    "Hola hijo ¿cómo te fue en el camello? ¿El supervisor te asignó las tareas nuevas que comentaste ayer en la cena?",
    "Ese día no podemos salir porque Andrés está en el camello haciendo horas extras para completar el proyecto que le asignaron",
    "Ese día no puedo ir a la fiesta porque tengo camello hasta las ocho de la noche y después debo revisar unos reportes",
    "El jefe está llamando a todos los empleados porque tengo harto camello y necesitamos entregar el informe antes del viernes",
    "Pablo me recomendó en el camello donde trabaja porque necesitaban alguien con experiencia en ventas y atención al cliente",
    "No estamos a un año de buscar camello porque la situación económica está difícil y hay pocas ofertas laborales disponibles",
    "A Juanes le dieron camello por pesar porque tiene buenas referencias y experiencia previa en el sector administrativo",
    "Tuve mucho camello esta semana porque se acumularon varios proyectos y tuve que trabajar hasta tarde todos los días",
    "Este mes es un poco muerto entonces estoy libre del camello y puedo dedicar más tiempo a estudiar para el curso",
    "Ya es la tercera vez que me despiden del camello por llegar tarde, creo que necesito cambiar mis hábitos matutinos",
    "Ese señor no conseguirá camello nunca porque no tiene la preparación académica ni la experiencia que piden las empresas",
    "El camello está re fuerte este mes porque cerramos el trimestre y hay que entregar todos los informes de gestión",
    "Ese señor se la pasa en el camello trabajando doble turno, por eso los hijos casi no lo ven durante la semana",
    "Los artistas escénicos nunca tienen camello fijo porque dependen de contratos temporales y presentaciones esporádicas",
    "Mi mánager nunca va al camello de la discográfica porque maneja todo desde su oficina privada y delega las reuniones",
    "Nicolás fue contratado otra vez en su anterior camello porque demostró ser responsable y eficiente durante su primer período",
    "Esa señora se la pasa en el camello desde las seis de la mañana hasta las nueve de la noche porque es gerente",
    "En el camello no pagan bien considerando todas las responsabilidades que tenemos y las horas extras que hacemos regularmente",
    "En el camello no hay nada que hacer durante las tardes porque es temporada baja y los clientes están desparchados en vacaciones",
    "Tengo vacaciones del camello esa semana así que podemos planear el viaje a la costa que habíamos estado organizando",
    "La verdad que no puedo salir porque tengo que hacer unas vueltas para que no me echen del camello por el tema de los documentos", 
    "Mañana empiezo en un camello nuevo que conseguí por internet después de enviar mi hoja de vida a varias empresas tecnológicas",
    "Mi prima renunció al camello de la multinacional porque le pagaban muy poco considerando su nivel de responsabilidad y experiencia",
    "El camello de mi hermano queda lejos del barrio, se demora dos horas en llegar usando transporte público todos los días",
    "Laura dejó el camello en el banco para estudiar una maestría en administración de empresas en la universidad privada",
    "¿Cómo es el ambiente en tu nuevo camello? ¿Los compañeros son colaborativos y el jefe es comprensivo con los horarios?",
    "Mi tío tiene tres camellos diferentes para poder pagar la casa y mantener a la familia con los gastos mensuales",
    "El camello de los fines de semana en el restaurante me da plata extra para salir con los amigos y ahorrar algo",
    "Ese camello no me conviene porque queda muy lejos de mi casa y tendría que gastar mucho en transporte diariamente",
    "¿Te gusta el camello donde estás trabajando o estás pensando en cambiarte a otra empresa del mismo sector?",
    "Ana consiguió un camello en una empresa multinacional con excelentes beneficios y oportunidades de crecimiento profesional",
    "¿Has pensado en buscar un camello en el sector público donde la estabilidad laboral es mayor que en el privado?",
    "¿Cuánto tiempo llevas sin camello? ¿Estás enviando hojas de vida o esperando que te llamen de las entrevistas anteriores?",
    "Mi hermana odia su camello en la oficina pero no lo deja porque necesita la plata para pagar el arriendo mensual",
    "Ese camellito de trabajo los sábados me sirve para los gastos pequeños como el transporte y la comida de la semana",
    "Conseguí un camellito los fines de semana vendiendo productos de belleza para ayudarme con los gastos universitarios",
    "Mi primo tiene un camellito vendiendo empanadas en la calle cerca del parque principal donde hay mucha gente",
    "¿Te interesa un camellito de medio tiempo en el almacén mientras estudias? No seas mamón, son solo cuatro horas diarias",
    "Ese camellito no paga mucho dinero pero algo es algo y me ayuda a cubrir los gastos básicos del mes",
    "Mi tío consiguió un camellote en una empresa grande de construcción con un salario muy bueno y prestaciones completas",
    "¿Has visto ese camellote que le ofrecieron a Pedro en la empresa petrolera? Le van a pagar el doble de lo actual",
    "Ese camellote paga súper bien pero es muy exigente con los horarios y requiere disponibilidad completa los fines de semana",
    "Ana se ganó un camellote en esa multinacional después de pasar por cinco entrevistas y varios exámenes técnicos",
    "Ese camello es muy exigente con los horarios de entrada y salida, no permiten ni cinco minutos de retraso sin justificación",
    "Mi camello me consume toda la energía mental y física, llego a casa tan cansado que no puedo hacer nada más",
    "El camello que tengo ahora es un infierno porque el jefe grita todo el tiempo, qué joda tan berraca", 
    "Ese camello me absorbe la vida completamente, trabajo de lunes a sábado y no tengo tiempo libre para la familia",
    "Mi camello actual no me deja estudiar porque llego muy tarde y los fines de semana estoy muy desparchado para cualquier cosa",
    "El supervisor del camello siempre anda chicanéando a los empleados nuevos para ver si aguantan la presión del trabajo", 
    
    "En Egipto los turistas van montados en camello por las dunas del desierto del Sahara durante los tours organizados",
    "El camello es un animal muy útil en el desierto porque puede caminar largas distancias sin necesidad de beber agua frecuentemente",
    "En el desierto de Arabia es muy común ver camellos caminando en caravanas transportando mercancías entre las ciudades",
    "El camello es un animal muy fuerte que puede cargar hasta doscientos kilos de peso en su lomo durante varios kilómetros",
    "El camello es un animal muy resistente a las temperaturas extremas del desierto, tanto al calor del día como al frío nocturno",
    "El camello es un buen medio de transporte en el desierto porque sus patas anchas no se hunden en la arena",
    "Nadie come carne de camello en Colombia porque no es parte de nuestra cultura gastronómica tradicional ni está disponible comercialmente",
    "Vamos montados en camello por el desierto que es más rápido y auténtico que ir en vehículo todo terreno",
    "El camello es mi animal favorito del zoológico porque me parece fascinante cómo puede sobrevivir en condiciones tan extremas",
    "¿Vio la foto de ese jugador de fútbol montado en un camello durante sus vacaciones en Dubai el mes pasado?",
    "El camello bactriano tiene dos jorobas en su lomo mientras que el dromedario tiene solamente una joroba grande",
    "¿Dónde puedo ver un camello vivo en Bogotá? ¿Hay algún zoológico o reserva natural donde tengan estos animales?",
    "¿Hay algún lugar en Oriente Medio donde coman carne de camello como plato típico de su gastronomía tradicional?",
    "El camello es un animal herbívoro que se alimenta principalmente de hierbas, hojas secas y plantas del desierto",
    "Hay que viajar montado en camello al menos una vez en la vida para vivir la experiencia auténtica del desierto, qué chimbo que no pueda ir este año", 
    "Nadie piensa en la salud del camello del zoológico, ese animal debería estar en su hábitat natural del desierto",
    "El camello es un animal muy antiguo que ha sido compañero del ser humano durante miles de años en las rutas comerciales",
    "Mi sobrina le tiene miedo a ese camello bebé del zoológico aunque es completamente inofensivo y muy tierno",
    "Nada mejor que montar un camello egipcio auténtico durante el atardecer en las pirámides de Giza para las fotos",
    "El bebé de mi hermana tiene un peluche de camello color café que le regalaron en su primer cumpleaños",
    "Los camellos pueden caminar muchos kilómetros sin beber agua porque almacenan líquidos en sus jorobas de grasa",
    "¿Has visto alguna vez un camello de cerca? Son animales imponentes y mucho más grandes de lo que parecen en fotos",
    "Ese camello del documental de National Geographic era impresionante, midía casi dos metros de altura hasta la joroba",
    "Los camellos son fundamentales para la supervivencia en el desierto de las tribus nómadas que dependen de ellos completamente",
    "Mi hija quiere que le regale un camello de juguete para su colección de animales, no seas boleta papá", 
    "En el safari de África vimos varios camellos pastando tranquilamente cerca de las acacias bajo el sol del mediodía",
    "El camello dromedario tiene solo una joroba y es originario del norte de África y la península arábiga",
    "¿Sabías que los camellos pueden escupir cuando se sienten amenazados o molestos? Es su mecanismo de defensa natural",
    "Ese camello parecía cansado después del viaje de tres días por el desierto cargando equipaje y provisiones",
    "Los beduinos del Sahara dependen completamente de sus camellos para transportarse, esa vuelta está muy dura sin estos animales",
    "¿Por qué los camellos tienen las pestañas tan largas y gruesas? Es para proteger sus ojos de la arena del desierto",
    "En el museo de ciencias naturales había una réplica completa de esqueleto de camello con información detallada sobre su anatomía",
    "Los camellos salvajes están en peligro de extinción debido a la caza indiscriminada y la pérdida de su hábitat natural",
    "Mi abuela me contaba historias de camellos y caravanas cuando era niña, pero ahora está muy desparchada para recordar detalles", 
    "¿Has montado alguna vez en camello durante tus vacaciones? Es una experiencia única que no se puede comparar con nada",
    "Ese camellito bebé era adorable en el zoológico, todos los niños querían tocarlo pero el cuidador no los dejaba acercarse",
    "Mi hija tiene un camellito de peluche que le encanta y lo lleva a todas partes, hasta para dormir en las noches",
    "¿Viste el camellito que nació en el safari? Los veterinarios están muy atentos a su desarrollo y crecimiento saludable",
    "Los niños se divierten montando en el camellito del parque de diversiones aunque es mecánico y no un animal real",
    "El camellito del circo hace trucos muy graciosos y los niños se ríen mucho cuando baila al ritmo de la música",
    "Ese camellote enorme me da un poco de miedo, debe medir más de dos metros de altura sin contar las jorobas",
    "¡Qué camellote tan grande había en el documental de animales! Era el líder de toda la manada en el desierto",
    "Ese camellote del desierto puede cargar como cinco personas adultas en su lomo durante largas travesías por la arena",
    "El camellote del líder de la caravana era impresionante, tenía decoraciones coloridas y campanas que sonaban al caminar",
    "Ese camellote viejo ha recorrido miles de kilómetros por el Sahara, sus cicatrices cuentan historias de aventuras",
    "Un camello cruzó la calle del barrio y todos los carros tuvieron que parar, nadie sabía de dónde había salido",
    "Mi camello favorito del zoológico es muy exigente con la comida, solo come las hojas más frescas que le dan los cuidadores",
    "Ese camello se escapó del circo y la policía tuvo que ayudar a los domadores para capturarlo sin lastimarlo",
    "El camello estaba furioso con los turistas y escupió a uno que se acercó demasiado para tomarse una selfie",
    "Ese camello del documental parecía tranquilo y dócil mientras los beduinos lo cargaban con provisiones para el viaje, qué severo animal", 
    "Los camellos del zoológico siempre están jartando pasto y hojas durante todo el día porque necesitan mucha energía",
    "Mi primo vio un camello en el circo que sabía hacer trucos, pero le pareció una mamera que tuvieran al animal encerrado", 
    "El camello del safari estaba embolatado con las patas porque había llovido y el barro se le pegó en los cascos", 
    "Los turistas ñeros del grupo no respetaron al camello y el animal se puso agresivo cuando intentaron montarlo sin permiso", 
    "¡Qué paila que el camello del zoológico esté enfermo! Los niños estaban emocionados por verlo y ahora no podrán", 
    "Los niños estaban parchados viendo al camello del circo hacer sus trucos con pelotas y aros de colores", 
    "Ese camello del documental se veía berraco caminando por las dunas con toda esa carga pesada en el lomo", 
    "La china del grupo de turistas se asustó cuando el camello se acercó para comer de su mano en el safari", 
    "El chino que trabaja en el zoológico conoce muy bien a todos los camellos y sabe exactamente qué come cada uno", 
    "Vamos a cacharrear con los camellos del parque temático, dicen que se pueden montar y todo está incluido en la entrada" 
  ],
  "significados": {
    "trabajo": "Trabajo. Empresa complicada",
    "animal": "Mamífero artiodáctilo rumiante, oriundo del Asia central, corpulento y más alto que el caballo, con el cuello largo, la cabeza proporcionalmente pequeña y dos gibas en el dorso, formadas por acumulación de tejido adiposo"
  },
  "etiquetas": [
    "trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo",
    "trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo",
    "trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo",
    "trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo",
    "trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo","trabajo",

    "animal","animal","animal","animal","animal","animal","animal","animal","animal","animal",
    "animal","animal","animal","animal","animal","animal","animal","animal","animal","animal",
    "animal","animal","animal","animal","animal","animal","animal","animal","animal","animal",
    "animal","animal","animal","animal","animal","animal","animal","animal","animal","animal",
    "animal","animal","animal","animal","animal","animal","animal","animal","animal","animal"
  ]
},
{
  "palabra": "Chicanear",
  "raiz": "Chicane",
  "contextos": [
    "Ese joven adulto vino a chicanear su nueva moto BMW a la reunión familiar sabiendo que nadie más tiene vehículo propio",
    "En serio que él solo sabe chicanear sus logros deportivos y ya, nunca habla de otras cosas interesantes en las conversaciones",
    "Espere que le voy a chicanear el carro importado a mi ex novio cuando nos veamos en el centro comercial el próximo fin de semana",
    "Vino solo a chicanear sus tenis Nike de edición limitada que le costaron más de quinientos mil pesos en la tienda exclusiva",
    "Es muy humilde con sus éxitos profesionales, nunca la he visto chicanear sus logros ni presumir su posición en la empresa multinacional",
    "No me gusta chicanear mis bienes materiales porque eso es de personas prepotentes que necesitan validación constante de otros",
    "Le prometí a mi novia que no iba a chicanear mis nuevas acciones de la empresa en la cena navideña con su familia",
    "Andrés no quiso chicanear la camioneta Toyota que se compró con el aguinaldo porque dice que es de mal gusto hacerlo",
    "Esta vieja vino a presumir su bombón nuevo delante de todas las amigas del barrio para dar envidia y mostrar su éxito amoroso",
    "Ese joven vino a chicanear su nuevo celular iPhone Pro Max que le regalaron los papás por graduarse del bachillerato",
    "Nada como chicanear tus títulos universitarios a tu máximo rival de la universidad cuando te encuentras en eventos profesionales",
    "Chicanear constantemente tus posesiones materiales es de mal gusto y demuestra inseguridad personal y falta de educación social",
    "Imagine chicanear ese pedazo de basura de carro viejo como si fuera un Mercedes Benz del último modelo del concesionario",
    "Se creyó que chicanear sus títulos de posgrado era suficiente para impresionar al comité de selección de la empresa petrolera",
    "¿Vamos a chicanear nuestros uniformes nuevos al colegio para que todos los estudiantes de los otros cursos nos vean?",
    "José se puso a chicanear de su viaje por Europa durante toda la cena familiar contando cada detalle costoso del tour, qué mamera", 
    "Yo no vine a chicanear mis logros profesionales, solo vine a ver a mis amigos de la infancia y pasar un rato agradable",
    "Los del Bayern Múnich solo saben chicanear sus copas europeas en cada entrevista como si fueran los únicos campeones históricos",
    "Los raperos de reggaetón solo vienen a chicanear sus cadenas de oro y relojes Rolex en cada video musical que graban",
    "Lo regañaron severamente por chicanear su nuevo carro Mercedes frente a los empleados que ganan salario mínimo", 
    "Chicanear mis éxitos académicos es mi pasión secreta aunque sé que no debería hacerlo porque incomoda a mis compañeros de clase",
    "En ese colegio privado solo aprenden a hacer copia en los exámenes y chicanear, nada de valor educativo real para la vida",
    "Fue a chicanear la última venta millonaria con el jefe general para demostrar que merece el ascenso que tanto ha esperado",
    "Los Ferrari rojos son perfectos para chicanear en Zona Rosa, aunque en Bogotá es difícil manejarlos por el tráfico diario",
    "Vino a chicanear un Kia Picanto viejo del 2010 como si fuera un Porsche, es un sin vergüenza completo",
    "Mañana chicaneará su ascenso a gerente frente a todos los empleados de la oficina durante la reunión mensual obligatoria",
    "Chicaneamos cada logro profesional como si fuéramos los únicos exitosos en toda la historia de la empresa familiar",
    "Tú chicaneaste demasiado anoche en la fiesta de graduación hablando de tu nueva beca completa para estudiar en el exterior",
    "Ellas han chicaneado sus nuevos trabajos en empresas tecnológicas toda la semana en todas las redes sociales que manejan",
    "Ustedes chicanean sus carros importados de lujo en cada reunión familiar como si el resto no tuviera nada valioso",
    "Nosotros habíamos chicaneado nuestros diplomas universitarios hasta que nos dimos cuenta del ridículo que estábamos haciendo",
    "Él chicaneó su medalla de oro olímpica durante todo el evento deportivo nacional sin dejar que otros atletas hablaran",
    "Ella chicaneará su nuevo apartamento en Chapinero cuando sus amigas del colegio vengan a visitarla el próximo mes",
    "Yo chicaneo mis habilidades culinarias cada vez que cocino para invitados especiales en las cenas familiares de los domingos",
    "Chicanear constantemente puede alejar definitivamente a las personas más cercanas que realmente te aprecian por quien eres",
    "El chicaneo excesivo de María sobre su nuevo novio rico la convirtió en una persona insoportable para su círculo social",
    "Sus padres conservadores le enseñaron desde pequeño que chicanear no era una virtud admirable en ninguna circunstancia social",
    "Los niños del barrio aprenden a chicanear viendo a sus padres hacerlo constantemente con los vecinos en las reuniones",
    "Chicanearon tanto sus vacaciones en París que ya nadie les pregunta sobre sus viajes internacionales porque aburren siempre con la misma joda",
    "¿Por qué chicaneaste tu sueldo de ejecutivo delante de personas que ganan menos y están pasando dificultades económicas actualmente?",
    "Mi hermano mayor siempre ha chicaneado sus logros académicos desde que entró a estudiar medicina en la universidad privada",
    "Las empresas multinacionales chicanearon sus ganancias récord del último trimestre en la junta anual de accionistas millonarios",
    "Chicaneando sus joyas costosas de Cartier, la señora causó envidia entre las vecinas del conjunto residencial exclusivo",
    "El chicaneíto que hizo mi sobrino con su carrito nuevo de juguete fue adorable pero completamente innecesario para su edad",
    "No seas chicaneador con tu casa nueva en La Calera, no seas mamón nadie te pidió que presumas tu patrimonio inmobiliario", 
    "La chicaneada que se mandó con su trofeo de natación duró toda la ceremonia de premiación sin dejar hablar a otros",
    "Su actitud chicaneadora constante lo convirtió en el menos querido del grupo de amigos del barrio donde creció",
    "Deja de chicanear tus vacaciones en Miami Beach, ya entendimos que tienes dinero para viajar al exterior", 
    "Chicaneó tanto su nuevo trabajo en Google que sus amigos dejaron de felicitarlo y empezaron a evitarlo en reuniones",
    "Mi prima está chicaneando su nuevo novio arquitecto en todas las fotos de Instagram como si fuera el único profesional exitoso",
    "Los estudiantes de medicina siempre andan chicaneando sus notas perfectas, qué mamera escucharlos en cada clase", 
    "María se la pasa chicaneando su apartatico nuevo pero la verdad está muy boleta porque es súper pequeño", 
    "El jefe llegó chicaneando su BMW nuevo, pero todos sabemos que se endeudó hasta las orejas para comprarlo, severo problema en el que se metio.",
    "Los chinos de la tienda siempre chicanean sus ventas como si fueran los únicos comerciantes exitosos del sector", 
    "Esa china rica vino a chicanear sus zapatos Louboutin rojos que le regaló el papá millonario por el cumpleaños", 
    "Los ñeros del barrio chicanearon su moto nueva pero después nos dimos cuenta que era robada del parqueadero",
    "Mi hermano está muy desparchado porque no puede chicanear nada desde que perdió el trabajo en la empresa petrolera", 
    "Fuimos a parchar al centro comercial y vimos a varios conocidos chicaneando sus compras como si fueran millonarios", 
    "Ese man se puso a chicanear pero nosotros estábamos jartando almuerzo y no le prestamos atención", 
    "La vecina se puso a chicanear su nueva nevera pero honestamente nos pareció una joda muy aburrida", 
    "Vamos a hacer unas vueltas al mall para ver si conseguimos algo que valga la pena chicanear después" 
  ],
  "significados": {
    "presumir": "Ufanarse. Sobreexponer un determinado objeto o virtud propia con el propósito de aparecer como superior a los ojos de los demás"
  },
  "etiquetas": [
    "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", 
    "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", 
    "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", 
    "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", 
    "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir", "presumir"
  ]
},
{
  "palabra": "Chimbo",
  "raiz": "Chimbo",
  "contextos": [
    "Ese arroz que cocinó mi abuela ayer en la cocina de la casa estaba como chimbo, no sabía a nada y parecía que le faltó sal y condimentos",
    "Ese jugador de fútbol profesional del equipo local es muy chimbo, nunca hace nada bien en el campo y siempre falla los pases importantes",
    "Ese celular último modelo que me regalaron por mi cumpleaños es muy chimbo, esa cosa nunca funciona bien y se cuelga cada cinco minutos", 
    "Lo chimbo que es ese señor de traje negro que trabaja en la oficina del centro, es un supervillano de los negocios que engaña a todo el mundo",
    "Ese carro viejo modelo 2010 que heredé de mi papá es muy chimbo, no sirve para nada y siempre se queda varado en la carretera",
    "El otro día cuando estaba en el karaoke me dijeron que soy un cantante muy chimbo porque desentoné todas las canciones de Juanes",
    "Me gritaron todos los hinchas de las tribunas por ser tan chimbo para el baloncesto cuando fallé el tiro libre que nos daría la victoria",
    "Que jefe tan chimbo el que tenemos en esta empresa multinacional, no sabe nada del negocio ni entiende las necesidades de los empleados", 
    "El modelo de inteligencia artificial que tenemos en el departamento de sistemas es muy chimbo, no sabe que hacer cuando algo está paila",
    "Que chimbo salió ese televisor de 55 pulgadas que compramos en el Black Friday, no tiene resolución para hd y la imagen se ve borrosa",
    "Ese reloj de marca suiza que me vendieron en el centro comercial es todo chimbo, ni funciona correctamente y se atrasa cada hora",
    "El argumento legal que presentó el abogado defensor en la corte fue muy chimbo, mandaron a su cliente directo a la cárcel por 20 años", 
    "El papel bond que me dieron en la papelería del barrio es muy chimbo, no puedo escribir con ningún bolígrafo porque se rompe al instante",
    "El perro pitbull que tiene mi hermano mayor como mascota es muy chimbo para cuidar la casa, ni siquiera ladra cuando llegan extraños",
    "Me comí un perro caliente con papas fritas en el puesto de la esquina pero estuvo re chimbo, la salchicha sabía a cartón mojado", 
    "Wilberto el delantero estrella del equipo no mete una jugada buena, sin molestar es muy chimbo pa este equipo profesional de primera división",
    "El almuerzo de pollo con arroz y ensalada que preparó mi tía fue muy chimbo, ese adulto no sabe cocinar ni freír un huevo correctamente",
    "Que regalo tan chimbo el que me dio mi jefa para el día del trabajador, una agenda del año pasado que ni siquiera tiene las fechas actualizadas",
    "Que chimbo el cambio de directivas en la empresa donde trabajo, ahora todo está más desorganizado y los empleados están más estresados que antes", 
    "El gerente regional de ventas salió re chimbo en el último trimestre y nos hizo perder mucho dinero, ahora es una mamera trabajar con esa presión",
    "Muy chimbo su ensayo de literatura colombiana sobre García Márquez, se sacó cero en la materia porque no entendía nada del realismo mágico",
    "Yo creo que mi resultado del examen de cálculo diferencial es un poco chimbo porque no estudié lo suficiente y me confundí con las derivadas",
    "Usted me dice chimbo una vez más y lo echo inmediatamente de esta casa, no voy a permitir más faltas de respeto en mi hogar", 
    "Imagínese ser tan chimbo en los deportes que necesita ruedas de apoyo hasta los 15 años, eso sí es un problema severo de coordinación motriz",
    "Ese proyecto de ingeniería civil que presentaron los estudiantes de décimo semestre fue muy chimbo, no cumplía con ninguna especificación técnica requerida",
    "¿Viste lo chimbo que salió la comida de ayer en el restaurante del hotel? Ni los perros callejeros se la comieron cuando la botamos", 
    "El café expreso que me sirvieron en esa cafetería boutique se ve bien chimbo, sabe a agua sucia y no tiene ni espuma, mejor me jarté un tinto",
    "Esta aplicación móvil de delivery que descargué es súper chimbo, se cuelga cada cinco minutos y nunca procesa bien los pedidos de comida",
    "¡Ay no! Se me dañó el cargador original de mi iPhone y ahora tengo que usar este bien chimbo que compré en una tienda china del centro",
    "Los exámenes de matemáticas avanzadas del profesor González siempre me quedan medio chimbos porque explica muy rápido y no entiendo las fórmulas", 
    "¿En serio compraste esa camisa de seda en el outlet del centro comercial? Se ve bien chimbo y parece que es un camello encontrar algo decente ahí",
    "Mi mamá cocina medio chimbo las lentejas con chorizo pero uno qué va a hacer, al menos se esfuerza por darnos algo nutritivo todos los días",
    "El internet de fibra óptica en mi casa es re chimbo, no carga ni YouTube en resolución básica y siempre se corta cuando llueve fuerte", 
    "Nos tocó el salón más chimbo del colegio para estudiar bachillerato, no tiene ni ventilador y cuando llueve está paila porque se gotea el techo",
    "El servicio de atención al cliente de esa empresa de telecomunicaciones es bien chimbo, nunca responden los mensajes y uno se queda esperando horas",
    "La película de acción que vimos en el cine se vio medio chimbo, no entendí nada de la trama y los efectos especiales parecían de los años 90", 
    "¿Por qué siempre me asignan los computadores más chimbos de la sala de sistemas? Es una mamera trabajar con máquinas que se cuelgan cada minuto",
    "El baño público de ese restaurante de comida rápida se veía bien chimbo, mejor esperé a llegar a casa porque no tenía ni papel higiénico",
    "Medio chimbo el clima tropical de hoy con tanta lluvia y humedad, mejor nos quedamos en casa viendo Netflix y comiendo arepas con queso", 
    "Este computador portátil que me prestaron en la oficina es tan chimbo que ni siquiera abre bien los archivos de Excel y se demora una eternidad",
    "Los parlantes del sistema de sonido de mi carro Toyota suenan bien chimbos, toca cambiarlos porque distorsionan toda la música vallenata", 
    "Es medio chimbo el servicio de ese restaurante italiano del norte de la ciudad, es severo problema porque la comida llega fría siempre",
    "Este balón de fútbol profesional es re chimbo, no rebota bien en la cancha sintética y se desinfla cada vez que lo patean fuerte",
    "El bus de servicio público que tomé esta mañana para ir al trabajo se veía chimbo, todo destapado y con los asientos rotos por el desgaste",
    "El ascensor del edificio residencial donde vivo es bien chimbo, se queda pegado entre pisos y da miedo quedarse encerrado ahí dentro", 
    "La señal de wifi en mi cuarto del segundo piso es medio chimbo, no carga ni WhatsApp y es una joda cuando tengo que estudiar virtual",
    "El aire acondicionado del bus intermunicipal es bien chimbo, hace más calor adentro que afuera bajo el sol del mediodía en Barranquilla",
    "Ese juguete de plástico que le compramos al niño en la juguetería es re chimbo, se rompió al segundo día de haberlo estrenado en casa",
    "Mi celular Android de gama media es bien chimbo, se apaga solo cada cinco minutos y no guarda bien las fotos que tomo de mis hijos", 
    "Ese restaurante de mariscos que me recomendaste en la costa es súper chimbo, no vuelvo ni desparchado porque la langosta sabía a pollo",

    "El cheque que me dieron como pago por mi trabajo de consultoría estaba chimbo, era falsificado y el banco no lo quiso cambiar por dinero real",
    "Ese juego de PlayStation que compró mi hermano menor es chimbo, esa no es la portada original y claramente es una copia pirateada china", 
    "Me compré una chaqueta de cuero genuino en el centro pero era chimbo, era otro material sintético barato que parecía plástico, todo chino",
    "Tenía un saco de marca europea claramente chimbo pero le gustaba usarlo para ir a las reuniones de trabajo los viernes casuales",
    "Ese anuncio publicitario del periódico local era chimbo, aquí no vendemos café orgánico como decía la promoción falsa del fin de semana", 
    "Ese café premium que compró en el supermercado terminó siendo chimbo, eso era todo artificial y le metieron boleta con el empaque elegante",
    "Ese timbre de seguridad que compré por internet terminó siendo chimbo, era de una marca china desconocida que no funcionaba correctamente",
    "Ese concierto de rock nacional del fin de semana fue chimbo, los músicos solo hicieron playback y no tocaron ni un solo instrumento en vivo",
    "Ese señor vendedor ambulante fue re chimbo con nosotros compradores, solo nos mentía sobre la calidad de sus productos importados", 
    "Que chimbo ese control remoto universal de San Andresito, claramente era ñero y no servía para ningún televisor de la casa",
    "Ese juguete electrónico importado es chimbo, no tiene la marca de veracidad ni los sellos de calidad que exigen las autoridades comerciales",
    "Me estafaron con ese cuero sintético chimbo que compré en la marroquinería, terminó siendo tóxico y me salió alergia en las manos al tocarlo", 
    "Que chimbo ese anuncio clasificado del periódico dominical, no había ningún descuento real y la promoción estaba paila desde el principio",
    "Ese testimonio legal que presentó la testigo es muy chimbo, ella nunca estuvo en Bogotá durante los hechos que está describiendo ante el juez",
    "Ese carro de lujo que tiene en exhibición en el concesionario es chimbo y el gerente de ventas no lo sabe, es una réplica perfecta",
    "Que gol tan chimbo el que metió el delantero en el minuto 90, ese jugador cerró los ojos y le pegó al balón sin mirar la portería", 
    "Que billete de cien mil pesos tan chimbo el que me dieron, se nota en el papel que es falso, qué berraco que traten de estafar así",
    "Se nota claramente que es chimbo porque no tiene el logo oficial de la marca Nike bordado correctamente en la etiqueta interior",
    "Su saco deportivo de marca Adidas es claramente chimbo, las tres rayas están mal ubicadas y el material se siente muy barato al tacto", 
    "Es obvio que su collar de perlas es chimbo, la pregunta es si se lo regaló el esposo o lo compró la china en alguna joyería del centro",
    "Resultó que el perfil de redes sociales era chimbo, lo engañaron con fotos falsas de una modelo europea que ni siquiera existe",
    "Toca aprender a diferenciar lo real de lo chimbo en este mundo lleno de imitaciones baratas que venden por internet sin garantía",
    "Ese collar de oro de 18 kilates es chimbo, no es de oro verdadero y el vendedor mamon nos quiso convencer de que era auténtico",
    "Enterarse que el pantalón de marca italiana era chimbo fue muy duro para nosotros que ahorramos durante meses para comprarlo en el mall",
    "No puedo creer que nuestro equipo profesional haya perdido contra algo tan chimbo, un equipo amateur de barrio que apenas sabe jugar",
    "Hermano, ¿en serio compraste esa cadena chimbo en el semáforo del centro? Se ve súper falsa y se te va a poner verde el cuello", 
    "Mi primo se compró unos Nike chimbo en una vuelta rara del centro comercial y se le dañaron al mes de uso normal caminando",
    "¿Viste el Rolex de acero inoxidable de Carlos? Es súper chimbo, ni las manecillas se mueven bien y el segundero se queda pegado",
    "Mi mamá casi se compra un bolso de cuero italiano chimbo pensando que era original, menos mal que revisamos bien la etiqueta antes", 
    "Los perfumes franceses de la calle siempre son chimbos, mejor compra en almacén autorizado o te vas a parchar con algo que huele horrible",
    "¿Será que este iPhone de última generación es chimbo? Lo compré muy barato en MercadoLibre y el vendedor no daba muchas explicaciones",
    "Me vendieron un televisor Samsung súper chimbo por internet, ni el logo corporativo tenían bien impreso en la parte posterior del equipo", 
    "¿Cómo hago para saber si estos Adidas Superstar son chimbos o no? No me quiero embolatar comprando zapatos falsos por internet",
    "Mi hermana se gastó medio sueldo en una cartera de marca chimbo sin darse cuenta, ahora está arrepentida de haber sido tan ingenua",
    "Estos AirPods Pro que me regalaron por navidad son chimbos, no se conectan bien al iPhone y el sonido se escucha distorsionado",
    "¿Has visto toda esa cantidad de relojes inteligentes chimbos que venden los vendedores ambulantes en los semáforos del centro?", 
    "Le metieron un paquete chimbo en el envío internacional, claramente alguien quiso cacharrear con la mercancía original durante el transporte",
    "Los zapatos deportivos que compré en la tienda virtual llegaron súper chimbos, eran completamente diferentes a los de las fotos del catálogo",
    "¿Será chimbo este perfume francés o en serio huele así de raro? El aroma no dura ni dos horas en la piel como prometía",
    "Mi novio me regaló un anillo de compromiso chimbo para nuestro aniversario, se nota que no es oro blanco sino alguna aleación barata", 
    "¿Por qué te quejas del precio si sabías que era chimbo desde el principio? No me vengas a chicanear ahora que te diste cuenta",
    "Me vendieron unos tenis de básquet chimbos por once mil pesos en el mercado de pulgas, obviamente eran imitaciones baratas",
    "Esos lentes de sol Ray-Ban que usas son chimbos, ¿dónde los compraste? En la óptica del barrio o en algún puesto de la calle",
    "Mi abuelo pensionado cree que lo chimbo es igual que lo original, no distingue entre una marca auténtica y una falsificación barata",
    "¿Crees que este diploma universitario es chimbo? Se ve muy sospechoso y no tiene todas las vueltas legales que deberían tener",
    "No compres medicamentos chimbos en farmacias no autorizadas, son súper peligrosos para la salud y pueden causar intoxicaciones graves",
    "Mi hermano se compró una PlayStation chimbo en el mercado negro y no le sirven los juegos originales que teníamos en casa",
    "Ese producto cosmético importado se ve muy chimbo, mejor comprar las cremas hidratantes en una tienda departamental reconocida", 
    "Esos paquetes de electrónicos de Temu eran chimbos, todos llegaron dañados y ahora es una joda reclamar la garantía internacional",
    "Este documento de identidad se ve un poco chimbo, las letras no están bien alineadas y el papel no tiene la textura correcta",
    "Mi vecino del apartamento 302 vende celulares chimbos como si fueran originales, aprovechándose de la gente mayor del edificio",

    "El otro día cuando estaba jugando fútbol en el parque del barrio me dieron un balonazo directo en el chimbo y me quedé sin respiración por varios minutos",
    "¿Qué dices? ¿Que te gusta chupar el chimbo de otros hombres? ¡Qué asco me da escuchar esas cosas tan vulgares en plena calle!",
    "Uy no, la verdad que me dio un dolor tremendo en el chimbo después del accidente en bicicleta, tuve que ir corriendo al hospital más cercano", 
    "Mi exnovia colombiana me dijo que mi chimbo era mejor que el promedio nacional, qué berraco sentirse halagado por eso en plena relación",
    "Que asco cuando mi compañero de universidad me mandó una foto de su chimbo por WhatsApp sin que yo se la pidiera, qué falta de respeto",
    "Le tuve que dar una patada directa en el chimbo pa que dejara de molestar a mi hermana menor en la parada del bus escolar", 
    "Imagínese que al pobre hombre le tienen que hacer una cirugía reconstructiva en el chimbo, no va a poder parchar con nadie por meses",
    "Que miedo cuando el doctor urólogo especialista le tiene que revisar el chimbo a uno durante la consulta médica anual de rutina",
    "Por desgracia ese tipo sucio no se lava bien el chimbo y por eso ninguna mujer quiere tener relaciones íntimas con él en el barrio",
    "Ese hombre afrodescendiente que conocí en la discoteca tiene un chimbo muy grande según me contó mi amiga que se acostó con él", 
    "El chimbo de mi primo hermano es muy pequeño según me contó su esposa, qué mamon contar esos detalles íntimos de la pareja",
    "Las tengo a todas las mujeres del barrio locas con mi chimbo de tamaño considerable, soy todo un conquistador nato desde adolescente",
    "Mandé una foto de mi chimbo sin querer a mi mamá por Facebook Messenger ¡qué vergüenza tan grande, no sabía cómo explicarle!", 
    "No le he visto el chimbo a mi novio pero me imagino que debe ser muy pequeño, por eso anda siempre tan desparchado con las mujeres",
    "Oiga señor irrespetuoso, no me toque el chimbo sin mi permiso explícito, eso se considera acoso sexual y puedo demandarlo legalmente",
    "El perro pitbull le mordió el chimbo al ladrón que entró a la casa, no se pudo robar nada afortunadamente porque salió gritando de dolor", 
    "Me salió una mancha roja extraña en el chimbo después de la relación sexual ¿Debería ir al doctor? Es un problema dermatológico muy severo",
    "A los hombres machistas solo les gusta hablar de su chimbo en las reuniones de amigos, como si fuera lo más importante de la vida",
    "No puedo creer que ese desconocido me haya tocado el chimbo sin permiso en el transporte público, qué falta de educación tan grande",
    "Fue muy duro psicológicamente aceptar que su chimbo no era tan grande como yo pensaba cuando nos conocimos en la aplicación de citas", 
    "Lo abracé cariñosamente y se le puso duro el chimbo de inmediato, fue muy incómodo porque estábamos en público, qué joda tan embarazosa",
    "No me gusta que los hombres me muestren el chimbo en la primera cita romántica, prefiero conocernos bien antes de llegar a la intimidad",
    "Tengo entendido que mi vecina casada es muy fan de mi chimbo desde que nos encontramos en el ascensor del edificio la semana pasada",
    "Tengo el chimbo re duro después de ver a la profesora de educación física, no puedo ir al tablero porque se me va a notar mucho", 
    "Tenemos una tabla estadística con la medida promedio de cada chimbo en la universidad privada, es un camello recopilar esos datos íntimos",
    "Parce, ¿en serio tu exnovia tóxica te dijo eso tan horrible de tu chimbo? Qué mal viaje tener que escuchar esos comentarios destructivos",
    "Mi hermano mayor se lastimó gravemente el chimbo jugando fútbol profesional y no podía ni caminar por el dolor durante una semana completa", 
    "¿Has visto lo que le pasó al chimbo de Sebastián en el vestuario? Se lo pilló en el cierre y la china se reía de él",
    "Mi mamá sobreprotectora me llevó al urólogo especialista porque me dolía el chimbo después del entrenamiento intensivo de ciclismo de montaña",
    "Los hombres inseguros siempre están comparando el tamaño de su chimbo en los vestuarios del gimnasio como si fuera una competencia deportiva",
    "¿Será normal que me pique tanto el chimbo después de depilármelo con cera caliente en el salón de belleza masculino?",
    "Mi novia comprensiva dice que no le importa el tamaño de mi chimbo pero yo no le creo, es una mamera tener esas inseguridades",
    "¿Tú crees que es normal que el chimbo se vea así de raro después de la circuncisión que me hicieron el mes pasado?",
    "Mi doctor especialista me dijo que tengo que operarme el chimbo por un problema médico, estoy súper nervioso por la anestesia general", 
    "¿Por qué esos ñeros siempre hablan de su chimbo como si fuera lo más importante del mundo y definiera su masculinidad?",
    "Me salió una cosa rara y preocupante en el chimbo, ¿será que debería ir al médico dermatólogo o espero a ver si desaparece solo?",
    "Mi ex tóxica era súper cruel, siempre se burlaba del tamaño de mi chimbo comparándolo con el de sus exparejas anteriores",
    "¿Será que el chimbo se puede agrandar con ejercicio específico o eso es mentira de los videos de YouTube que venden cursos falsos?",
    "Mi amigo de la infancia se fracturó el chimbo en un accidente de moto y quedó súper traumado, qué vuelta tan horrible le tocó vivir",
    "¿Tú crees que es normal sentir dolor punzante en el chimbo después de correr maratón por primera vez en mi vida deportiva?",
    "Los vestuarios del gimnasio exclusivo son raros, todos los hombres mayores comparando su chimbo como si fuera un concurso de belleza masculina",
    "Mi hermana entrometida me preguntó sobre el tamaño del chimbo de mi novio actual, qué oso tan grande tener que responder eso", 
    "¿Has escuchado que existen cirugías plásticas para agrandar el chimbo? No me quiero embolatar con procedimientos peligrosos y caros",
    "Mi papá conservador nunca me habló sobre cómo cuidar adecuadamente el chimbo durante la adolescencia, qué pena esa falta de comunicación familiar",
    "¿Será que es normal que el chimbo cambie de color morado con el frío intenso del páramo o debería preocuparme por la circulación sanguínea?",
    "Mi urólogo de confianza me dijo después de todos los exámenes que mi chimbo está perfectamente normal para mi edad y constitución física",
    "¿Por qué a los hombres les da tanta pena mostrar el chimbo en las consultas médicas? No hay que chicanear con temas de salud",
    "Mi novio actual está obsesionado con el tamaño de su chimbo desde que vio una película pornográfica europea con actores muy dotados",
    "¿Será verdad que el tamaño del chimbo tiene correlación directa con el número de zapatos o eso es un mito urbano sin fundamento científico?",
    "Mi hermano menor se golpeó accidentalmente el chimbo con el manubrio de la bicicleta montañera y se le puso completamente morado por días"
  ],
  "significados": {
    "malo": "De mala calidad",
    "falso": "Falso", 
    "falo": "Miembro reproductor masculino"
  },
  "etiquetas": [
    "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo",
    "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", 
    "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo",
    "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo",
    "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo", "malo",
    "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso",
    "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso",
    "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso",
    "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso",
    "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso", "falso",
    "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo",
    "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo",
    "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo",
    "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo",
    "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo", "falo"
  ]
},
{
  "palabra": "Chino",
  "raiz": "Chino",
  "contextos": [
    "Como va chino, ¿todo bien con los estudios de ingeniería en la universidad nacional y la novia que conociste el semestre pasado?",
    "¿Chino como así que terminaste con ella? ¿y la nueva novia para cuándo la vas a presentar en casa con la familia?",
    "Uy no chino querido, que mal día de lluvia torrencial que está haciendo en Bogotá, mejor nos quedamos viendo Netflix en casa",
    "Chino, ¿me acompaña al centro comercial Andino a comprar ropa deportiva o se queda estudiando para el parcial de mañana?",
    "Ay chino travieso, quédese quieto más bien y no siga molestando a su hermana menor que está haciendo las tareas del colegio",
    "Oiga chino inteligente y entonces ¿cómo va la carrera universitaria de medicina? ¿si le está gustando estudiar anatomía y fisiología?", 
    "Ayer me estaba conversando con el hijo mayor de mi hermana, ese chino es muy piloso y berraco para los deportes extremos",
    "¿Cómo va su chino del alma? ¿ya consiguió trabajo de medio tiempo para pagar los gastos de la universidad privada?",
    "Ese chino malcriado es muy fastidioso cuando viene de visita, deberían dejarlo en la casa con la abuela los fines de semana",
    "El otro día estaba jugando fútbol en el parque con mi chino favorito y con el primo de Medellín ahí en el parquesito del barrio", 
    "A él no le gusta que le quiten el control del PlayStation cuando está en su momento favorito, se lo quitaron el otro día y ese chino se puso a llorar, no pudo parchar bien",
    "No mi chino querido, las cosas económicas van mal en la empresa familiar, yo no sé cómo voy a pagar todas esas deudas del banco",
    "Mi chino del corazón ¿qué tal va la vida laboral en el nuevo empleo? hace mucho tiempo que no nos vemos para conversar tranquilos",
    "La situación del partido se está complicando chino hincha, minuto ochenta y nada que nuestro equipo nacional empata el marcador contra Brasil",
    "¿Y usted es que no conoce a ese chino vecino del barrio? es el muchacho que siempre se la pasa por acá y la situación está paila",
    "Venga chino responsable, vamos a la notaría a ver si le sacamos la foto oficial para el pasaporte y la visa de estudiante",
    "¡Chino obediente! Venga para acá inmediatamente y no se me despegue ni un segundo que acá en el centro hay mucha gente peligrosa",
    "Chino colaborador, vaya y acompañe a sus tíos paternos a hacer unas vueltas importantes en el banco que si no ninguno puede ir al viaje familiar", 
    "El otro día vi a su chino estudiante caminando por los pasillos de la universidad javeriana, está muy cambiado físicamente desde la adolescencia",
    "Casi no nos vemos por las ocupaciones laborales pero yo a mi chino consentido lo quiero muchísimo desde que era pequeñito",
    "¿Qué le dije sobre irse a jugar por allá en la calle? Chino desobediente, me va a tocar castigarlo sin televisión por una semana",
    "Chino fuerte, ayúdeme acá a cambiarle las cuatro llantas al carro Toyota que nos vamos de viaje familiar mañana temprano por carretera",
    "Ese chino intelectual si es muy inteligente para las matemáticas, se sacó la nota más alta en todos los parciales universitarios, qué camello estudiar tanto",
    "Este chino malcriado se la pasa haciendo exactamente lo que quiere sin pedir permiso y los papás permisivos no le dicen absolutamente nada",
    "¿No le habían comentado eso antes? Su chino adolescente se parece muchísimo a usted cuando tenía la misma edad en el bachillerato",
    "Ay chino querido, no se ofenda por las palabras duras que le dije ayer, usted sabe perfectamente que yo lo quiero muchísimo como familia", 
    "Ese chinito travieso no para de reírse en todas las clases del colegio, es una mamera para los profesores controlarlo en el aula",
    "Los chinitos del vecindario se metieron a la piscina comunitaria sin permiso de los padres de familia ni del administrador del conjunto",
    "¡Chino energético, deje de correr como loco por toda la sala de la casa que va a romper algún adorno valioso de la abuela!",
    "Mis chinos hermanos siempre se pelean constantemente por el control remoto del televisor y nunca se ponen de acuerdo en qué programa ver", 
    "Ayer el chinazo deportista se cayó de la bicicleta montañera y rompió un vaso de cristal, qué joda limpiar todos esos vidrios pequeños",
    "Chinitos obedientes, vengan rápidamente a la mesa del comedor que ya serví la deliciosa comida que preparé con tanto amor",
    "Si los chinos estudiosos se portan bien durante toda la semana académica, les compro helado de vainilla en la heladería del centro comercial",
    "El chinito talentoso de mi hermana menor aprendió a leer perfectamente solito sin ayuda de profesores particulares ni clases de refuerzo",
    "Esos chinitos educados del barrio residencial me saludan muy amablemente todos los días al pasar caminando hacia el colegio privado", 
    "¡Chino formal, siéntese correctamente en esa silla que vamos a empezar la reunión familiar importante! Es un severo tema que debemos discutir",
    "Mis chinos aventureros estuvieron ayer de paseo en la finca de los abuelos disfrutando del aire puro y la naturaleza campestre",
    "El chinazo cumpleañero de la cuadra está celebrando sus quince años con una gran fiesta llena de familiares y amigos del colegio",
    "¡Chinos peleones, no peleen más por ese juguete que me tienen completamente cansado con sus gritos y discusiones constantes!",
    "¿Se acuerda de aquellos tiempos cuando éramos chinos pequeños y jugábamos trompo de madera en el patio de la casa de la abuela?",
    "El chinito artista de mi primo segundo canta muy bonito en el coro del colegio, no anda desparchado como otros niños sin talentos especiales",
    "Ese chino atlético está más alto que yo ya, creció muchísimo durante las vacaciones de mitad de año en la costa atlántica",
    "Si los chinos responsables estudian matemáticas y español todas las tardes, mañana les compro dulces colombianos en la tienda del barrio",
    "Mi chinito soñador quiere ser astronauta profesional cuando sea grande para viajar al espacio exterior y conocer otros planetas",
    "Los chinos futbolistas del equipo escolar ganaron el campeonato inter-colegial después de entrenar muy duro durante todo el semestre académico",
    "Chinazo gritón, no grite tanto en la cocina que me duele muchísimo la cabeza, mejor siéntese a desayunar arepa con queso fresco",
    "El otro día mis chinos creativos hicieron una obra de teatro casera sobre la independencia de Colombia para el proyecto de ciencias sociales",
    "¡Chinitos nocturnos, pónganse la pijama de dinosaurios ya mismo que mañana hay que madrugar para ir al colegio en transporte escolar!",
    "Ese chino curioso siempre pregunta absolutamente todo en las clases de ciencias naturales, es muy investigativo para su corta edad",
    "Mis chinos madrugadores se levantaron muy temprano para ir caminando al colegio distrital y no llegar tarde a la primera clase",
    "Chinito cuidadoso, no se meta en ese charco de agua sucia que se va a enfermar de gripa y ese resfriado va a estar chimbo",

    "¿Quiere contratar alguien bueno en artes marciales tradicionales para el dojo? Pregúntele a un chino experto en kung-fu que vive cerca del barrio",
    "Pablo el comediante se la pasa haciendo imitaciones graciosas de cómo sería cada uno de nosotros si fuera chino nacido en Beijing", 
    "El estudiante chino de intercambio académico llegó hace unos días desde Shanghai, parece mamon pero es muy inteligente para las matemáticas avanzadas",
    "Él es chino de nacimiento pero creció en Cartagena desde pequeño, habla español con acento costeño perfectamente",
    "En la esquina de mi casa hay un restaurante chino auténtico que es bastante bueno, sirven comida tradicional de la región de Cantón",
    "El competidor chino de artes marciales ganó la medalla de oro en karate en los últimos juegos olímpicos de Tokio con una técnica impecable", 
    "Ese equipo chino de fútbol profesional es muy malo tácticamente, con razón nunca clasifican al mundial, juegan muy ñero sin estrategia",
    "El restaurante chino de la esquina tiene la mejor sopa de fideos con verduras frescas y carne de cerdo de todo el sector comercial",
    "Compré un juego de té chino de porcelana fina en el mercado de artesanías, espero que la calidad salga buena para las visitas",
    "El dragón chino es un símbolo tradicional de buena suerte y prosperidad en la cultura milenaria de ese país asiático tan grande",
    "El panda gigante es un animal chino muy famoso mundialmente, vive en las montañas de bambú de la provincia de Sichuan", 
    "Vi una película de cine chino subtitulada en el festival cultural de la ciudad, no me quise embolatar viendo algo aburrido pero estuvo buena",
    "¡Mamá trabajadora! ¿Quieres que pidamos arroz chino con pollo y verduras salteadas para cenar en familia esta noche lluviosa?",
    "El nuevo barrio chino de la ciudad capital está completamente lleno de tiendas de importaciones, restaurantes auténticos y templos tradicionales",
    "La nueva tienda de puros productos chinos importados es muy popular ahora entre los jóvenes que buscan tecnología barata",
    "El arte marcial chino más conocido mundialmente es el kung-fu tradicional, aunque también practican tai chi y wushu competitivo",
    "El calendario chino se basa en ciclos lunares milenarios, creo que ahora estamos en el año del conejo, me voy a jartar aprendiendo sobre eso",
    "Degustamos té verde chino de alta calidad en una ceremonia especial que organizaron en el centro cultural de la embajada oriental",
    "El libro clásico 'Viaje al Oeste' es del escritor chino Wu Cheng'en, una obra maestra de la literatura asiática antigua",
    "El abuelo paterno de uno de mis compañeros del colegio privado es chino de primera generación, llegó en los años cincuenta",
    "Ayer llegué al programa de intercambio estudiantil y había muchas personas de otras nacionalidades: había un brasileño, un español y un chino",
    "Ayer en la clase, nuestro profesor chino nos enseñó sobre el Festival de Primavera tradicional, no hay que cacharrear con esas tradiciones ancestrales",
    "Un chino emprendedor abrió una tienda de artesanías orientales en el centro histórico, deberíamos ir a conocer sus productos importados",
    "Mi vecino asiático es chino y es muy amable con toda la comunidad, el otro día nos enseñó a preparar dumplings caseros deliciosos",
    "Vi a un joven turista tomándose fotografías en la plaza principal, era chino si no estoy equivocado, tenía rasgos orientales típicos",
    "Un chino panadero abrió una panadería moderna en la esquina del barrio, vende pan tradicional asiático y productos de repostería", 
    "El profesor chino de matemáticas explicó muy claramente el tema de cálculo diferencial, no nos metió boleta con explicaciones confusas",
    "Los chinos comerciantes de la tienda de electrónicos siempre saludan muy amables a todos los clientes que entran a comprar",
    "Ayer conversé amigablemente con un chino que vive cerca del conjunto residencial, está aprendiendo español en una academia de idiomas",
    "Ese chino vendedor ambulante vende frutas frescas importadas en la plaza de mercado todos los días desde muy temprano en la mañana",
    "Los chinos residentes del barrio asiático decoraron todas las calles con faroles rojos tradicionales para celebrar el año nuevo lunar", 
    "El cantante chino de música pop se presentó en el festival internacional de música, qué vuelta tan buena conseguir esa presentación",
    "Compré un reloj chino de marca reconocida que resultó de excelente calidad, contrario a lo que pensaba sobre productos asiáticos",
    "El arquitecto chino famoso diseñó un edificio rascacielos enorme en el centro financiero de la ciudad con un estilo muy moderno",
    "Los chinos estudiantes de la universidad nacional organizaron una feria gastronómica con comida típica de diferentes regiones de su país",
    "Vi a un chino turista tomando fotografías panorámicas en la plaza Bolívar mientras admiraba la arquitectura colonial de la catedral", 
    "Ese chino chef me enseñó a preparar té verde auténtico con la técnica tradicional, es severo lo complicado que puede ser hacerlo bien",
    "Mis vecinos son chinos jubilados y juegan ajedrez tradicional todas las tardes en el parque mientras conversan en su idioma natal",
    "El ciclista chino profesional ganó la competencia internacional de montaña después de entrenar duramente en los Andes colombianos durante meses",
    "El escritor chino contemporáneo publicó un libro traducido al español sobre la historia moderna de su país y las tradiciones familiares",
    "Los chinos importadores de la tienda mayorista trajeron nuevos productos tecnológicos de última generación directamente desde Shenzhen",
    "Un chino emprendedor abrió un gimnasio especializado en artes marciales tradicionales donde enseña kung-fu, tai chi y defensa personal", 
    "El científico chino especialista habló detalladamente sobre tecnología espacial y exploración lunar, cuando no entiende algo está paila",
    "Ese chino cocinero prepara el arroz frito más delicioso que he probado en mi vida, tiene un sazón especial con ingredientes secretos",
    "El entrenador chino de básquetbol llegó con todo el equipo juvenil para participar en el torneo sudamericano de baloncesto",
    "Los chinos estudiantes de mi clase de intercambio trajeron dulces típicos de diferentes provincias de su país para compartir con nosotros",
    "Ese chino técnico me explicó paso a paso cómo usar todas las funciones del celular nuevo que compré en su tienda de tecnología",
    "El piloto chino de automovilismo compitió en la Fórmula 1 representando a su escudería nacional, aunque es una mamera ver carreras tan largas",
    "Los chinos integrantes del coro universitario cantaron una canción tradicional muy hermosa en su idioma natal durante el festival cultural",
    "El actor chino de películas de acción grabó una película de artes marciales en Colombia con locaciones en Cartagena y Bogotá",

    "¿Qué dijo el profesor de física cuántica? No le entendí absolutamente nada de la explicación, es como si me estuviera hablando en chino mandarín",
    "Ya logré aprender inglés británico, francés parisino, algo de italiano y ahora me toca el desafío de aprender chino mandarín tradicional", 
    "El chino mandarín es un idioma extremadamente difícil de dominar, apenas si sé decir algunas palabras básicas, qué camello aprender esos tonos",
    "Mañana tengo la agenda completamente ocupada, tengo todas las clases matutinas en la universidad y en la tarde tengo clases de chino en el instituto",
    "Yo quiero ser políglota como mi profesor de idiomas, habla chino mandarín a la perfección junto con otros seis idiomas asiáticos",
    "¿Qué consideras más difícil académicamente: aprender chino mandarín con sus tonos o aprender japonés con sus tres sistemas de escritura?", 
    "¡Si te digo que me estás hablando en chino es porque no te estoy entendiendo absolutamente nada! Ese acento chimbo no se entiende",
    "El profesor universitario de ingeniería va muy rápido con las explicaciones técnicas, para mí es como si me estuviera hablando en chino avanzado",
    "Este aparato electrónico importado tiene todas las instrucciones técnicas escritas únicamente en chino simplificado sin traducción al español",
    "Yo intenté armar ese juguete LEGO de arquitectura, pero como era una imitación pirata, tenía el manual instructivo completamente en chino",
    "Las cosas académicas no andan muy bien con la materia de chino mandarín, me está yendo fatal en todos los exámenes orales y escritos", 
    "Pasado mañana tengo el parcial final de chino dos nivel intermedio, espero aprobar para no quedar desparchado en mi plan de estudios",
    "El horario de la nueva clase de chino conversacional está muy interesante, tal vez la inscriba el próximo semestre si tengo tiempo disponible",
    "Mira que hay un estudiante extranjero en mi clase de chino que está intentando coquetear conmigo desde que comenzaron las clases",
    "El otro día me tocó hacer un ensayo académico completamente en chino sobre la cultura tradicional ¡qué horror tan grande fue esa experiencia!",
    "Mi primo mayor me enseñó algunas palabras básicas en chino cuando regresó de su intercambio, me gustaría aprender más porque es muy interesante", 
    "¡Eso no es chino papá ignorante! Están hablando en japonés, el anime es de Japón ¿sabes? No seas ñero confundiendo países asiáticos",
    "Tenemos que inventar y presentar un diálogo dramático de diez minutos completamente en chino para el proyecto final de la clase avanzada",
    "¿Qué me cuentas que tu novio extranjero aprendió a hablar chino mandarín perfectamente por ti? ¡Qué gesto tan romántico de su parte!",
    "Voy a ver la película 'Kung Fu Panda' en su idioma original auténtico, en chino mandarín con subtítulos en español",
    "No tengo la menor idea de qué me dijo ese señor oriental, creo que me estaba insultando en chino o algún dialecto regional",
    "El estilo de pelea de los personajes en 'Kung Fu Panda' está basado en los estilos reales del kung-fu chino, qué berraco esos movimientos",
    "El señor Han es chino de nacimiento, pero Drake Parker es estadounidense, no todos los personajes principales son de China en 'Karate Kid'",
    "Él habla chino mandarín fluidamente después de vivir cinco años estudiando en Beijing con una beca gubernamental de intercambio",
    "Si hablar en chino fuera más sencillo de lo que realmente es, sé que podría conseguir una beca para ir a estudiar allá",
    "Hoy tuve el examen oral de chino y casi me rajo completamente por no practicar lo suficiente la pronunciación de los tonos", 
    "Estoy practicando diariamente mi escritura en chino simplificado con caracteres tradicionales, es una joda memorizar tantos símbolos diferentes",
    "El profesor nativo de chino nos dejó una tarea muy extensa para practicar la escritura de caracteres durante el fin de semana",
    "Mañana temprano tengo clase obligatoria de chino conversacional a las ocho de la mañana en el instituto de idiomas orientales",
    "Es extremadamente difícil entender y reproducir correctamente los cuatro tonos básicos del chino mandarín para los hispanohablantes nativos",
    "Ayer escuché una canción tradicional en chino mientras estudiaba y me pareció muy melódica a pesar de no entender la letra", 
    "Estoy leyendo un cuento folklórico tradicional traducido del chino sobre dragones legendarios, no puedo parchar hasta terminarlo completamente",
    "En la nueva aplicación móvil aprendí varias frases útiles en chino para turistas que planean viajar a China por primera vez",
    "Mis compañeros de clase y yo estudiamos chino mandarín todas las semanas en sesiones grupales para practicar la conversación oral",
    "El curso de chino avanzado para estudiantes universitarios empieza el próximo lunes en las instalaciones del instituto confucio",
    "¡Qué complicado es memorizar correctamente tantos caracteres diferentes en chino! Cada símbolo tiene un significado específico y único", 
    "Presenté una exposición académica completamente en chino sobre filosofía oriental y me fue excelente, no quedé como mamon ignorante",
    "El profesor especialista explicó detalladamente la gramática compleja del chino mandarín con ejemplos prácticos de conversaciones cotidianas",
    "¿Prefieres académicamente aprender chino mandarín tradicional o alemán estándar como tercera lengua extranjera en tu carrera universitaria?",
    "Los archivos de audio estaban grabados en chino y ningún estudiante de la clase entendió absolutamente nada del contenido",
    "Estoy viendo una película de drama histórico en chino sin subtítulos para mejorar mi comprensión auditiva del idioma",
    "Mi hermano menor quiere estudiar chino aplicado a los negocios internacionales en el futuro, qué vueltas tan buenas conseguiría laboralmente",
    "El examen escrito de chino fue extremadamente complicado porque incluía traducción de textos clásicos de literatura antigua",
    "Ella me envió un mensaje romántico en chino por WhatsApp y no entendí ni una sola palabra de lo que quería expresarme",
    "Ese software especializado está programado únicamente en chino y no tiene versión traducida al español ni al inglés",
    "Estoy intentando traducir un poema clásico en chino sobre la naturaleza usando diccionarios especializados y herramientas digitales",
    "El curso online de chino tiene ejercicios interactivos muy buenos, los estudio mientras desayuno arepa con mantequilla todas las mañanas",
    "Mi primo cosmopolita habla chino casi perfecto después de su maestría en Shanghai, también domina inglés y francés fluidamente",
    "Estuve soñando toda la noche que conversaba fluidamente en chino con mis amigos orientales sobre filosofía y cultura tradicional",
    "El próximo semestre académico me inscribo definitivamente en chino intermedio para continuar con mi formación en idiomas asiáticos"
  ],
  "significados": {
    "joven": "Niño. Jovenzuelo. Úsase también como muletilla de camaradería entre amigos",
    "gentilicio": "Natural de China, país de Asia",
    "lenguaje": "Lengua compuesta de diversas variedades, entre las que destaca el mandarín, que se habla en China, Taiwán, zonas del sudeste asiático y en comunidades chinas de los Estados Unidos."
  },
  "etiquetas": [
    "joven","joven","joven","joven","joven","joven","joven","joven","joven","joven",
    "joven","joven","joven","joven","joven","joven","joven","joven","joven","joven",
    "joven","joven","joven","joven","joven","joven","joven","joven","joven","joven",
    "joven","joven","joven","joven","joven","joven","joven","joven","joven","joven",
    "joven","joven","joven","joven","joven","joven","joven","joven","joven","joven",

    "gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio",
    "gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio",
    "gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio",
    "gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio",
    "gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio","gentilicio",

    "lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje",
    "lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje",
    "lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje",
    "lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje",
    "lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje","lenguaje"
  ]
},
{
  "palabra": "China",
  "raiz": "China",
  "contextos": [
    "Como va china querida, ¿todo bien con los estudios de psicología en la universidad pontificia y el novio que conociste en vacaciones?",
    "¡Llámeme urgentemente a esa china trabajadora que maneja las cuentas del departamento de contabilidad de la empresa familiar!",
    "Qué más china bella ¿Cómo están todos en la casa familiar? ¿Tu mamá ya se mejoró de la gripa que tenía la semana pasada?",
    "No china inteligente, ese señor del traje oscuro es un peligro para todas las mujeres jóvenes que trabajan en esta oficina corporativa", 
    "Esa china irresponsable me mintió descaradamente, nunca envió los documentos importantes a tiempo, es un severo problema de confiabilidad laboral",
    "No se meta profesionalmente con esa china ambiciosa que es hija del jefe principal, puede traerle problemas serios en su carrera",
    "Usted es muy china inexperta para estar buscando trabajo de alta responsabilidad en empresas multinacionales tan competitivas",
    "¡Ay mi china distraída! siempre tan perdida en sus pensamientos cuando tiene que entregar los reportes mensuales de ventas", 
    "Esa es una china de mucho cuidado en los negocios, es una mamera trabajar con personas tan desorganizadas y conflictivas",
    "La china descuidada se pegó fuertemente con la ventana de vidrio del edificio porque iba distraída hablando por teléfono",
    "Oiga china tonta, ¿qué tal si me paga bien el trabajo extra que hice durante todo el fin de semana pasado?",
    "No es que no le miento a usted, esa china es muy tonta para manejar las finanzas de una empresa tan grande e importante", 
    "La china esa me perdió el celular nuevo que me costó medio sueldo, qué berraco tener que comprar otro dispositivo costoso",
    "No amigazo, la china esa me estafó con la venta del apartamento, me hizo firmar papeles falsos sin revisarlos bien",
    "Mi jefe machista gritó: ¡China inservible, la voy a despedir inmediatamente si no mejora su rendimiento laboral esta semana!",
    "China inútil, busque trabajo en otra empresa porque aquí no la necesitamos más, su desempeño ha sido completamente deficiente",
    "¿En serio llamó a esa china problemática? Pero si es ex novia de todos los empleados masculinos que trabajan acá en contabilidad", 
    "Por favor traiga a esa china del área de marketing, quiero felicitarla personalmente por su excelente trabajo, es una berraca",
    "Mi china querida ¡Venga para acá inmediatamente! Necesito que revise estos contratos legales antes de que se vayan los clientes",
    "La china que atiende amablemente en la tienda de música del centro comercial me recomendó este álbum de vallenato clásico",
    "Me robó la billetera esa china que está corriendo desesperadamente por la esquina tratando de escapar de la policía", 
    "Esa china atlética no aguantaría tres minutos montada en el toro mecánico, va a ser una joda verla intentarlo esta noche",
    "No le crean absolutamente nada a esa china mentirosa que siempre inventa historias falsas para justificar su irresponsabilidad crónica",
    "Esa china ladrona me robó el celular iPhone de última generación cuando estaba distraída comprando en el supermercado del barrio",
    "La china jefa esta me despidió injustamente del trabajo sin darme una explicación válida ni el preaviso de ley correspondiente",
    "¡Chinita preciosa! ven acá corriendo que te tengo una sorpresa muy especial que compré para tu cumpleaños número quince",
    "Esas chinas estudiosas van a llegar tarde otra vez a la clase de matemáticas, es un camello levantarse tan temprano todos los días",
    "Las chinas emprendedoras del barrio popular organizaron una rifa benéfica para ayudar a la familia que perdió su casa en el incendio",
    "¿Viste a las chinas nuevas que llegaron a trabajar en el departamento de recursos humanos de la empresa textil?",
    "Chinita bonita como una flor, ¿me ayudas con esta tarea de química que no entiendo para nada a pesar de estudiar?",
    "China temperamental, no seas así de brava conmigo por favor, sabes que no fue mi intención ofenderte con ese comentario", 
    "Ayer vi a tu china en el centro comercial, andaba desparchada comprando ropa sola porque sus amigas no pudieron acompañarla",
    "Mi china favorita del grupo me saludó muy cariñosamente en la calle cuando iba camino a la universidad en la mañana",
    "¿Conoces a esa chinita emprendedora que vende flores naturales en la entrada del cementerio central todos los domingos?",
    "Las chinas rebeldes del colegio privado están organizando una protesta pacífica contra el nuevo reglamento de uniformes restrictivo",
    "China preciosa como una princesa, ¿te puedo invitar formalmente a almorzar en ese restaurante italiano del norte este fin de semana?", 
    "Esa china problemática siempre está metida en problemas legales con sus vecinos, es muy ñero el comportamiento que tiene",
    "¿Será que la china puntual va a venir hoy a la reunión familiar o se quedará trabajando hasta tarde en la oficina?",
    "Chinita querida del alma, no te vayas todavía de la fiesta porque apenas va a empezar la música en vivo de la banda local",
    "Las chinas bailarinas estaban practicando salsa y merengue en la fiesta de graduación hasta muy tarde en la madrugada",
    "China linda como el amanecer, ayúdame a cargar estas bolsas pesadas del mercado hasta el apartamento del quinto piso",
    "¿Por qué esa china antisocial no me contestó el mensaje de WhatsApp? Tal vez no quiere parchar con nosotros este fin de semana",
    "Chinita del alma y del corazón, cuéntame detalladamente qué fue lo que pasó en la reunión de padres de familia ayer",
    "Las chinas ocupadas van a estar muy atareadas mañana con los exámenes finales de todas las materias del último semestre",
    "China traviesa pero adorable, deja de molestar constantemente al perro de la casa que está tratando de dormir tranquilo",
    "¿Vieron por dónde se fue corriendo esa china misteriosa que estaba hablando con el portero del edificio residencial?", 
    "Chinita hermosa, no llores más por ese novio chimbo que no te valoraba como la mujer excepcional que realmente eres",
    "La china esa va a conseguir novio pronto porque es muy inteligente, bonita y tiene una personalidad encantadora que atrae",
    "¿Será que las chinas del grupo quieren ir al cine a ver la nueva película de drama romántico que están promocionando?",
    "China juiciosa y responsable, termine primero toda la tarea de matemáticas antes de salir a jugar con las amigas del vecindario",
    "China madrugadora, vamos a desayunar arepa con queso fresco antes de ir al trabajo en el centro de la ciudad",

    "Ella es china de nacimiento pero creció en Barranquilla desde muy pequeña, habla español costeño con acento auténtico",
    "De hecho, soy china de segunda generación, mis padres emigraron de Beijing hace treinta años buscando mejores oportunidades económicas", 
    "Hola clase de español, les presento oficialmente a Li, su nueva compañera china que tendrá que hacer vueltas de adaptación cultural",
    "Qué pena, yo no hablo japonés correctamente, yo soy china de la región de Shanghai y domino perfectamente el mandarín tradicional",
    "Entiendo perfectamente tu confusión cultural pero en realidad soy china, no coreana como muchas personas suelen pensar erróneamente",
    "Qué tal si practicas conversación con Mei, ella es china nativa y puede ayudarte a mejorar la pronunciación de los tonos", 
    "La nueva trabajadora del departamento de sistemas es china, ¿verdad? Parece un poco mamon pero es muy competente profesionalmente",
    "La novia asiática de Antonio es china auténtica, sabe hablar mandarín fluidamente y también entiende varios dialectos regionales",
    "Mi jefa directa es china de primera generación y a veces no le entiendo nada cuando habla español con acento fuerte",
    "Mi mamá adoptiva es china y me enseñó desde pequeña a cocinar arroz frito auténtico con verduras frescas y salsa de soya", 
    "Resulta que Víbora es china en la película 'Kung Fu Panda', me voy a jartar viendo todas las películas de esa saga animada",
    "El niño nuevo del salón no sabe que eres china de nacimiento, hazte pasar por coreana para evitar malentendidos culturales",
    "Mi esposa colombiana es coreana adoptada, pero su mamá biológica es china de la provincia de Guangdong en el sur",
    "El agua mineral embotellada que compramos semanalmente es china, viene importada directamente desde las montañas de Tibet",
    "Mi ropa de marca es toda hecha en China, me sale mucho más barato comprar directamente desde las fábricas de Guangzhou", 
    "La traductora oficial es china profesional, por eso a veces nadie le entiende, no se quiso embolatar aprendiendo español perfecto",
    "El otro día me tocó hacer un proyecto universitario de investigación cultural con una estudiante china muy inteligente",
    "La azafata principal es china, no puedo creer que esta aerolínea internacional tenga un equipo tan diverso culturalmente",
    "A que no me crees nada, Mei es china auténtica, no tailandesa como pensabas por sus rasgos faciales similares",
    "La conferencista invitada especial es china especialista en medicina tradicional oriental y acupuntura terapéutica avanzada",
    "Qué boleta la de Nicolás diciéndole a la señorita Li que era japonesa cuando en realidad era china.",
    "Mira Matías, tu abuela paterna es china por eso siempre hacemos arroz frito tradicional los domingos en la casa familiar",
    "Mi comida favorita de todos los tiempos es la china auténtica: dim sum, pato laqueado y sopa de aleta de tiburón",
    "Espero que con la llegada de Li, la otra estudiante china de intercambio se sienta más cómoda y acompañada culturalmente",
    "El partido femenino de básquetbol fue dirigido por Lien, la primera entrenadora china profesional que hemos contratado oficialmente",
    "Toca ir urgentemente a la embajada china para hacer todas las vueltas legales de la visa, no hay que embolatarnos con esos trámites",
    "Esas estudiantes chinas de medicina llegaron ayer de intercambio académico desde la Universidad de Medicina de Beijing",
    "Mi cuñada venezolana será china por naturalización cuando complete todos los requisitos legales y el examen de idioma",
    "Las empresarias chinas millonarias vinieron especialmente a la feria comercial internacional para establecer nuevos contactos de negocios",
    "La chef china especialista preparó el mejor dim sum que he probado en mi vida, con técnicas culinarias tradicionales",
    "¿Sabían ustedes que era china desde pequeña? Es un secreto familiar que guardó durante años por miedo al racismo tan severo que se vive en la ciudad",
    "Las turistas chinas adineradas compraron muchísimos souvenirs artesanales colombianos en el mercado de las pulgas del centro histórico",
    "Mi profesora china de caligrafía nos enseñará el arte tradicional de escribir caracteres con pincel y tinta china negra",
    "La médico china especialista practica acupuntura tradicional combinada con medicina occidental moderna para tratamientos integrales",
    "Las bailarinas chinas profesionales presentaron un espectáculo cultural hermoso con trajes típicos y música tradicional de su país",
    "Seré china por adopción legal después de vivir allá durante cinco años estudiando mandarín y cultura oriental",
    "Las ingenieras chinas expertas diseñaron este puente colgante, qué vuelta tan impresionante de arquitectura e ingeniería moderna",
    "Mi dentista china especialista habla perfecto español después de estudiar odontología durante seis años en la universidad nacional",
    "¿Crees que esa muchacha china universitaria nos entiende cuando hablamos en español colombiano con modismos regionales?",
    "Las comerciantes chinas emprendedoras abrieron tiendas nuevas de importaciones en todo el barrio comercial del centro",
    "Mi vecina china jubilada cocina deliciosamente y siempre nos invita a probar sus platos tradicionales los fines de semana",
    "La diplomática china visitará oficialmente nuestra ciudad la próxima semana, cuando no viene está paila para las relaciones internacionales",
    "Las enfermeras chinas voluntarias trabajaron incansablemente durante toda la pandemia en los hospitales más críticos de la ciudad",
    "Mi amiga colombiana será china por matrimonio cuando se case con su novio de Beijing el próximo año en ceremonia tradicional",
    "Las artistas chinas contemporáneas exponen sus obras de arte moderno en la galería del museo de arte contemporáneo",
    "La pianista china virtuosa tocó maravillosamente el concierto de Chopin con una técnica impecable que emocionó al público",
    "¿Por qué no invitamos a las estudiantes chinas de intercambio? No hay que chicanear, son muy inteligentes y amigables",
    "Mi maestra china de idiomas me enseñó mandarín básico durante todo el semestre con paciencia y dedicación profesional",
    "Las investigadoras chinas hicieron un descubrimiento médico importante sobre tratamientos contra el cáncer de mama",
    "Mi suegra china prepara té verde delicioso con una ceremonia especial que aprendió de su abuela en el campo",
    "La arquitecta china ganadora del premio internacional diseñó el nuevo centro comercial con un estilo moderno impresionante", 
    "La estudiante china nueva no anda desparchada porque ya hizo amigas colombianas que la incluyen en todas las fiestas",

    "Ella vive permanentemente en China desde hace diez años trabajando como profesora de español en una universidad de Shanghai",
    "Ellos vienen directamente de China después de terminar una maestría en ingeniería industrial en la Universidad Tecnológica de Beijing",
    "Cancelaron definitivamente mi viaje de negocios a China debido a las restricciones sanitarias internacionales que impuso el gobierno asiático",
    "Me mandaron oficialmente a vender productos colombianos a China, va a ser una mamera adaptarse al cambio de horario y cultura",
    "La comida auténtica en China es absolutamente genial, especialmente los dumplings caseros y el pato laqueado de Beijing",
    "La película de artes marciales fue grabada completamente en China con locaciones espectaculares en templos antiguos y montañas",
    "En China rural no tienen buen acceso a internet de alta velocidad, especialmente en las provincias montañosas del interior",
    "No puedo creer que hayas viajado completamente solo a China sin saber hablar ni una palabra de mandarín básico",
    "Recomiendo ampliamente ir a China como destino turístico, es impresionante la cantidad de lugares históricos y culturales que tiene",
    "Los juegos olímpicos de verano del 2008 fueron celebrados exitosamente en China, específicamente en Beijing con gran organización",
    "China es un lugar absolutamente maravilloso para estudiar, trabajar y conocer una cultura milenaria completamente diferente",
    "El viaje de luna de miel es por Japón y China, visitaremos Tokio, Kyoto, Beijing y Shanghai durante tres semanas completas",
    "Me contrató una empresa multinacional de China para trabajar como gerente de exportaciones hacia América Latina", 
    "El nuevo papa Francisco vivió en China por muchos años como misionero, fue un camello aprender el idioma y adaptarse culturalmente",
    "Mi madrastra adoptiva nació en China pero la muy berraca emigró muy joven a Colombia buscando mejores oportunidades educativas y laborales",
    "El otro día me tocó trabajar con horario de China entonces me dormí a las diez de la mañana por el cambio drástico",
    "Ese paquete de electrónicos viene directamente desde China entonces se va a demorar aproximadamente seis semanas en llegar aquí",
    "Se ganaron unas vacaciones completamente pagadas a China por ser los empleados más productivos del año en la empresa", 
    "Aunque China tenga muchísima industria tecnológica avanzada aún no domina completamente el mercado, es muy complicado competir con toda esa joda que producen",
    "Cuando llegué por primera vez a China lo primero que hice fue buscar un restaurante para comer comida familiar",
    "Esa ropa de algodón es originaria de China, específicamente de las fábricas textiles de la provincia de Guangdong",
    "En China sorber la sopa no es considerado de mal gusto, al contrario, significa que está deliciosa y respetas al chef",
    "La verdad no me dan ganas de viajar a China por el tema del idioma y las diferencias culturales tan marcadas",
    "Ese grito de alegría lo escucharon desde aquí hasta China, siempre que le pasa algo escucha en todo el barrio",
    "Vienen clientes importantes de China la próxima semana, por favor todos compórtense profesionalmente y sean muy respetuosos",
    "Viviremos en China durante cinco años completos mientras mi esposo termina el doctorado en ingeniería en la universidad de Tsinghua",
    "¿Han estado ustedes alguna vez en China? Es una experiencia cultural completamente diferente a cualquier país latinoamericano",
    "China exporta muchísimos productos tecnológicos de alta calidad a todos los países de América Latina y el Caribe", 
    "Mi hermano menor estudiará medicina tradicional en China, no seas mamon, allá tienen tratamientos muy avanzados",
    "¿Será cierto que en China llueve muchísimo durante la temporada de monzones o es solo un mito urbano?",
    "Los negocios comerciales con China están creciendo exponencialmente cada año, especialmente en tecnología y manufactura textil",
    "Trabajé en China como profesor de inglés durante dos años y fue una experiencia enriquecedora a nivel personal y profesional",
    "China tiene una historia milenaria absolutamente fascinante, con dinastías, emperadores, filosofías y tradiciones únicas en el mundo",
    "¿Por qué no vamos de vacaciones familiares a China el próximo diciembre? Sería una aventura cultural increíble para todos",
    "Mi primo hermano vive feliz en China hace diez años, extraña la arepa pero dice que la comida asiática es deliciosa",
    "China construye rascacielos y edificios absolutamente impresionantes con arquitectura moderna que desafía las leyes de la física",
    "¿Sabías que China tiene la muralla más larga del mundo? Se puede ver incluso desde el espacio según los astronautas",
    "Exportaremos café colombiano premium hacia China el próximo mes, será nuestro primer negocio con el mercado asiático",
    "Mi tía aventurera regresó completamente emocionada de China después de un tour cultural de tres semanas por ciudades históricas", 
    "China celebra el año nuevo diferente al occidental, no es algo chimbo como algunos piensan, tiene tradiciones milenarias hermosas",
    "¿Creen ustedes que viajar a China es muy costoso o se puede hacer con un presupuesto de clase media colombiana?",
    "Estudiaré mandarín intensivo antes de ir a China para poder comunicarme básicamente con los habitantes locales",
    "China produce la mayoría de electrónicos que usamos diariamente: celulares, computadores, televisores y electrodomésticos",
    "¿Por qué no compramos directamente en China para evitar intermediarios y conseguir mejores precios al por mayor?", 
    "Mi jefe corporativo viajará a China por negocios internacionales, son muchas vueltas legales que debe hacer para la expansión",
    "China tienen severas ciudades, son enormes y modernas que superan en población a países enteros de América Latina",
    "¿Han probado ustedes comida auténtica de China preparada por chefs nativos? Es una joda completamente diferente a la de restaurantes locales",
    "Importamos materiales de construcción especializados desde China porque tienen la mejor relación calidad-precio del mercado",
    "Mi abuela materna siempre quiso conocer China antes de morir, decía que era el país más exótico y misterioso del mundo" 
  ],
  "significados": {
    "joven_f":"Niña. Jovenzuela. Úsase también como muletilla de camaradería entre amigos",
    "gentilicio_f": "Natural de China, país de Asia (mujer)",
    "lugar": "País de Asia"
  },
  "etiquetas": [
    "joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f",
    "joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f",
    "joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f",
    "joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f",
    "joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f","joven_f",

    "gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f",
    "gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f",
    "gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f",
    "gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f",
    "gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f","gentilicio_f",

    "lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar",
    "lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar",
    "lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar",
    "lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar",
    "lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar","lugar"
  ]
},
{
  "palabra": "Desparchado",
  "raiz": "Desparchad",
  "contextos": [
    "Si quieres podemos ir a cine el martes aprovechando que estoy desparchado desde que terminaron las clases y no tengo absolutamente nada que hacer en toda la semana",
    "Estoy desparchado porque mis papás se fueron de viaje y mis hermanos están ocupados con sus propios planes, así que me quedé solo en casa viendo televisión",
    "¿Quiere venir a mi casa? Es que ando muy desparchado desde que mi novia me dejó y todos mis amigos están trabajando o estudiando para los parciales",
    "Ese man está muy desparchado, nunca tiene cosas que hacer porque se graduó hace poco y todavía no encuentra trabajo, entonces se la pasa en la casa de los papás",
    "Ando muy desparchado desde que cerraron el gimnasio donde entrenaba, ¿mañana quiere salir a caminar por el parque o algo así para matar el tiempo?",
    "Vamos a salir con el desparchado de Daniel que lleva tres semanas sin hacer nada productivo desde que terminó el semestre y está desesperado por socializar",
    "Ustedes nunca invitan y yo estoy muy desparchado esperando a que alguien me llame para hacer cualquier plan, aunque sea ir a comprar algo al centro comercial",
    "Uno aquí todo desparchado viendo series de Netflix mientras ustedes están de viaje por Europa subiendo fotos increíbles a Instagram cada cinco minutos",
    "Me dejaron súper desparchado en el hotel cuando mis amigos decidieron irse de rumba sin avisarme, y ahora estoy aquí solo pidiendo comida a domicilio", 
    "Estoy muy desparchado porque cancelaron el concierto al que iba a ir este fin de semana, ¿pueden invitarme a salir a algún lado para no quedarme encerrado?",
    "He estado muy desparchado desde que terminé la universidad y aún no empiezo a trabajar, ¿puedo ir a su casa a ver películas o jugar videojuegos?",
    "Ustedes me dicen desparchado cuando salgo más de la casa que ustedes, pero la diferencia es que yo salgo solo mientras ustedes siempre tienen planes en grupo",
    "El desparchado de mi primo es un poco molesto porque siempre está llamando a ver qué estamos haciendo para poder unirse a cualquier plan que tengamos",
    "No hay nadie más desparchado que Javier desde que se mudó a esta ciudad nueva donde no conoce a nadie y trabaja desde casa sin socializar",
    "Mi mamá me dice desparchado por jugar FIFA todo el día en lugar de buscar actividades más productivas o salir a hacer ejercicio como persona normal", 
    "Mis amigos se fueron de intercambio a Europa y ahora ando súper desparchado sin saber qué hacer los fines de semana porque era con ellos que siempre salía",
    "Estoy tan desparchado que pienso ver Elif completa desde el primer capítulo hasta el último, aunque tenga como doscientos episodios de puro drama turco",
    "Ver MasterChef Celebrity es un claro signo de estar desparchado porque uno ya no tiene nada mejor que hacer que criticar cómo cocinan los famosos", 
    "Qué tan desparchado tengo que estar como para ver esa película tan chimba que todo el mundo dice que es malísima, pero igual la voy a ver completa", 
    "Yo soy el más desparchado de la casa porque mis hermanos siempre tienen planes con sus novias y amigos, mientras yo me quedo viendo TikTok en la cama",
    "No me hablen que estoy desparchado y mis hermanos se fueron a una fiesta sin invitarme, dejándome aquí solo un sábado por la noche como un perdedor",
    "No me llamen desparchado que el lunes tengo fútbol con los muchachos del barrio y eso cuenta como actividad social, aunque sea solo una vez por semana",
    "Estoy tan desparchado que me puse a ver la serie completa de Los Simpson desde la primera temporada, incluso los episodios nuevos que ya no son tan buenos",
    "Mi hermano me dice desparchado por jugar videojuegos todo el día, pero al menos estoy haciendo algo entretenido en lugar de estar tirado sin hacer nada",
    "Nadie es tan desparchado como para ir a dos conciertos seguidos de Imagine Dragons, pero aquí estoy comprando boletas porque no tengo absolutamente nada más que hacer", 
    "Esas vueltas del banco están muy demoradas pero como ando desparchado no me quejo, al menos me dan algo que hacer durante toda la mañana", 
    "Ando un poco desparchada pero no quiero hacer esas vueltas aburridas de pagar servicios y sacar documentos, prefiero quedarme en casa viendo YouTube", 
    "Estaré desparchado todo el fin de semana si no me invitan a algún plan porque mis papás se van donde los abuelos y yo no quiero ir a escuchar historias repetidas",
    "Los desparchados del grupo siempre llegamos primero a las reuniones porque no tenemos nada más importante que hacer durante el día, a diferencia de los ocupados",
    "Mi hermana estará desparchada cuando termine los exámenes finales la próxima semana y ya no tenga que estudiar hasta que empiecen las clases otra vez",
    "¿Por qué andas tan desparchadito últimamente? Desde que terminaste con tu novia no sales casi nunca y te la pasas jugando en el celular todo el día",
    "Nos vemos súper desparchados sin nuestros amigos de siempre que se fueron a vivir a otras ciudades por trabajo, ahora los fines de semana son aburridísimos",
    "María anda desparchada desde que terminó con el novio y canceló todos los planes que tenían juntos, ahora no sabe qué hacer con tanto tiempo libre",
    "Estaremos desparchados hasta que abran las universidades otra vez porque sin clases ni actividades académicas no tenemos estructura ni rutina en nuestros días",
    "El desparchadito de mi sobrino no sale de la casa desde que empezaron las vacaciones escolares y se dedica a ver videos en YouTube hasta altas horas",
    "¿Ustedes también se sienten desparchados los domingos cuando ya hicieron todo lo que tenían que hacer y queda el resto del día sin planes específicos?",
    "Mi papá dice que estoy muy desparchada para mi edad porque las chinas de mi generación deberían estar más ocupadas con estudios o trabajo productivo",
    "Los vecinos están desparchados porque cancelaron la fiesta del barrio que organizaban cada mes y era la única actividad social que tenían en común",
    "Me siento desparchado cuando llueve todo el día porque no puedo salir a hacer ejercicio ni encontrarme con amigos, entonces me toca quedar encerrado",
    "Esos muchachos andan desparchados desde que cerraron el centro comercial donde se reunían todos los fines de semana a caminar y ver tiendas sin comprar nada",
    "Te ves muy desparchadita sentada ahí sola viendo el celular, ¿quieres que salgamos a caminar o vamos al café para conversar un rato y distraernos?",
    "Mis primos estarán desparchados durante todas las vacaciones de diciembre porque sus papás no los dejan viajar solos y no tienen dinero para hacer planes costosos",
    "No me gusta andar desparchado los viernes por la noche porque es cuando todo el mundo sale de rumba y yo me quedo en casa viendo películas como un ermitaño",
    "La desparchada de mi tía siempre me invita a almorzar los domingos porque dice que se siente sola y necesita compañía para no deprimirse tanto",
    "Estuve desparchado toda la cuarentena viendo Netflix y comiendo arepa con queso porque no había absolutamente nada más que hacer durante el encierro",
    "¿Crees que los abuelos se sienten desparchados en el asilo cuando sus familiares no los visitan y solo tienen las mismas actividades aburridas todos los días?",
    "Mi gato también se ve desparchado cuando no estoy en casa porque se queda ahí tirado en el sofá esperando a que alguien llegue a hacerle caso",
    "Nos desparchamos mucho desde que se mudaron los vecinos con los que siempre conversábamos en las tardes y organizábamos parrilladas los fines de semana",
    "Me desparcharé este verano si no consigo trabajo o algún curso para hacer porque mis papás no me van a dejar quedarme en la casa sin hacer nada productivo",
    "¿Ustedes se desparchan los fines de semana también o siempre tienen planes súper berraco que los mantienen ocupados desde temprano hasta tarde?", 
    "Se desparchará cuando termine la universidad y no tenga qué hacer hasta conseguir empleo, esa transición siempre deja a la gente un poco perdida y aburrida",
    "Nos desparchábamos mucho antes de conocer este grupo de amigos que siempre está organizando algo medio chimbo pero al menos nos mantiene entretenidos"
  ],
  "significados": {
    "aburrido": "Aburrido. Despojado de planes o de actividades por realizar en compañía de otros"
  },
  "etiquetas": [
    "aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido",
    "aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido",
    "aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido",
    "aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido",
    "aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido","aburrido"
  ]
},

{
  "palabra": "Embolatar",
  "raiz": "Embolat",
  "contextos": [
    "Se me embolataron los papeles importantes del banco y ahora no los encuentro por ningún lado, seguramente están entre todas las facturas que tengo guardadas en el escritorio",
    "Te vas a embolatar y se te va a perder toda la plata que te dieron para el mercado, hazme caso y guárdala bien en la billetera antes de salir de casa",
    "Parece que te vas a embolatar con esas llaves del carro si las sigues dejando tiradas por toda la casa, ¿quieres que te ayude a buscar un lugar fijo?",
    "Mi mamá sí me dijo que como que me iba a embolatar con las llaves del apartamento nuevo y al final tuvo razón porque las perdí el primer día",
    "No te vayas a embolatar por allá en el centro comercial con tantas bolsas de compras que luego no llegas a tiempo para la cita médica",
    "Se me embolató la billetera en el bus cuando venía de hacer unas vueltas en el banco y tuve que devolverme a buscarla por toda la ruta", 
    "Ayer se me embolató el recibo del servicio de agua entre todos los documentos que traía después de pagar en múltiples oficinas durante toda la mañana",
    "¿Recuerdas que me diste el tiquete del parqueadero del centro? Bueno, creo que se me embolató entre todas las cosas que cargo en esta cartera",
    "En el trasteo de la casa nueva se nos embolató una caja completa con documentos importantes del seguro, va a ser un camello sacar copias otra vez", 
    "Se me embolató el celular en algún lugar del centro comercial después de estar comparando precios en varias tiendas durante toda la tarde de compras",
    "El libro de matemáticas que me prestaste se me embolató entre tantas cajas y papeles que tengo acumulados desde que me mudé a este apartamento",
    "En la mudanza del año pasado se embolató mi camiseta favorita de la universidad y todavía la estoy buscando entre todas las cosas guardadas",
    "Se me embolató el cargador del portátil en algún lugar de la oficina, ¿ahora qué le voy a decir a mis papás cuando me pregunten dónde está?",
    "Me voy a embolatar haciendo ese mandado tan complicado en el centro porque hay muchas oficinas diferentes y es fácil perder cosas por el camino",
    "No veo el recibo de la luz por ningún lado, yo creo que se me embolató cuando estaba organizando facturas con mi mamá el fin de semana pasado",
    "¡Que no se te vaya a embolatar esa plata que te dieron para pagar el arriendo! ¡Guárdala bien en un lugar seguro hasta mañana!",
    "¿No vieron el sobre blanco con todas las invitaciones del matrimonio? ¡Se me embolató esa cosa y necesito repartirlas antes del viernes!",
    "Creo que se me embolató el cuaderno azul con todos los apuntes importantes de la clase de química que necesito para estudiar el examen",
    "Ahora se me embolató la billetera nueva que me regalaron para el cumpleaños, ¡qué día tan berraco el que estoy teniendo con tantas pérdidas!",
    "Hace unos días viajamos todos a Cartagena en familia y a mi hijo como que se le embolató la cámara fotográfica nueva en alguna playa",
    "¿Cómo se te va a embolatar toda la maleta con la ropa para las vacaciones? Ahora nos toca devolvernos al hotel a buscarla antes del vuelo",
    "¿Viste que papá te dijo que se te iba a embolatar esa chaqueta cara si la seguías dejando por allá botada en cualquier lugar?",
    "Si guardas bien todas tus cosas en lugares específicos después no se te va a embolatar absolutamente nada cuando las necesites urgentemente",
    "Entre tantas cajas de mudanza y cosas que traíamos del apartamento anterior se nos embolataron varios cuadros importantes de la familia que teníamos colgados",
    "No vayas a embolatarte con esas cosas tan importantes del trabajo, que luego no las encuentras y te regañan en la oficina por irresponsable",
    "Se le embolataron las gafas de lectura en algún lugar del gimnasio después del ejercicio y ahora no puede leer nada de los menús del restaurante",
    "¿Se te embolató otra vez el control remoto del televisor? Siempre pasa exactamente lo mismo cuando llegan visitas y queremos ver una película juntos",
    "Mis llaves del carro se embolataron en algún lugar desconocido de la oficina y tuve que quedarme hasta tarde esperando a que aparecieran",
    "Se nos embolató el pasaporte de mi esposa justo dos días antes del viaje internacional que teníamos planeado desde hace seis meses",
    "¿Por qué se me embolatará siempre la tarjeta del banco cuando más la necesito para sacar dinero del cajero automático en emergencias?",
    "Los documentos importantes del carro se me embolataron durante todo el proceso del trasteo y los necesito para renovar el SOAT esta semana",
    "Se le embolató el uniforme completo del colegio a mi hermana menor justo el domingo por la noche antes de empezar la semana de clases",
    "¿Se te embolatará ese anillo de matrimonio tan caro si no te lo quitas nunca para lavarte las manos o hacer oficio en la casa?",
    "Se nos embolataron las entradas originales del concierto que compramos hace tres meses y ahora no podemos demostrar que las pagamos legalmente",
    "Se me embolataron los audífonos inalámbricos nuevos en algún bolsillo de la mochila llena de libros y cuadernos de la universidad",
    "¿Cómo se te van a embolatar los zapatos deportivos nuevos que te costaron tanto dinero? Los dejaste en el gimnasio sin cuidado alguno",
    "Se le embolató la agenda médica con todas las citas importantes de los especialistas que necesita visitar durante este mes para sus tratamientos",
    "Mis hermanos se embolataron el cargador original del carro durante el viaje familiar largo que hicimos por toda la costa el mes pasado",
    "¿Se les embolatará la plata del mercado semanal como siempre les pasa cuando van juntos al supermercado los sábados por la mañana?",
    "Se me embolataron todas las fotos digitales del cumpleaños de mi hija en algún lugar de la computadora y no las puedo encontrar para imprimirlas",
    "Los juguetes favoritos de mi sobrino se embolataron por toda la sala después de que vino a pasar el fin de semana con nosotros",
    "¿Se te embolató el recibo del servicio de internet otra vez? Ya van como tres veces este mes que no lo encuentras cuando llega la fecha de pago",
    "Se nos embolataron todas las herramientas del papá en algún lugar del garaje después de la remodelación que hicimos en el baño principal",
    "¿Cómo se le va a embolatar la medicina para la presión a mi abuela si la necesita todos los días a la misma hora sin falta?",
    "Los cables del televisor nuevo se me embolataron completamente detrás del mueble y ahora no sé cuál va conectado a cada dispositivo electrónico",
    "Se le embolataron todos los apuntes de matemáticas del semestre justo una semana antes del examen final más importante del año académico",
    "¿Se te embolataron las llaves de la oficina otra vez? El jefe se va a poner bien mamon si sabe que no puedes abrir temprano mañana", 
    "Los discos de música clásica de mi papá se me embolataron durante la mudanza y él los estaba buscando para escuchar en las tardes",
    "¿Se les embolató el dinero para pagar la cuenta del restaurante después de haber estado celebrando el cumpleaños toda la noche hasta tarde?",
    "Se me embolataron las baterías nuevas del control del aire acondicionado en algún cajón de la cocina y ahora no podemos cambiar la temperatura",
    "El vendedor de San Andresito me embolató completamente con ese celular que no sirve para absolutamente nada, era completamente chimbo y falso", 
    "Ayer en la calle me querían embolatar unos tipos con una supuesta rifa de un carro que según ellos ya tenía ganadores pero necesitaban más participantes",
    "Ese tipo sin escrúpulos me embolató completamente con lo del contrato de arriendo falso del apartamento y al final no pagó ni un solo peso",
    "Eso en lo que está metido mi primo inocente es una estafa piramidal diseñada específicamente para embolatar gente trabajadora que busca ingresos extra",
    "Pagué el taxi con un billete de cincuenta mil y el señor conductor me quería embolatar dándome vueltas con billetes completamente falsos",
    "No hermano, a usted lo embolataron severamente con ese contrato laboral que le dieron, tiene demasiadas cláusulas ocultas que lo perjudican",
    "A mi hermana la embolataron completamente con los tiquetes de viaje a Miami, yo sí decía desde el principio que estaban demasiado baratos para ser reales",
    "El abogado sin ética es un experto reconocido en embolatar a todos sus clientes ingenuos con trámites completamente inventados que no sirven para nada",
    "Esa página web está muy rara y sospechosa, ¡a usted lo quieren es embolatar vendiendo productos que ni siquiera existen en la realidad!",
    "Ese berraco me sacaba puras excusas durante semanas y al final me dejé embolatar como un ingenuo y no me pagó absolutamente nada", 
    "¿No le parece que con que quisieran embolatar financieramente a su tío anciano es más que suficiente? No les vaya a prestar ni un peso más",
    "Hace unos días estaba pasando un supuesto técnico por todo el barrio embolatando a las familias con cuentas falsas de la factura del internet",
    "¡Yo no sé para qué ficharon a ese jugador mediocre al equipo! Solo viene a embolatar al club y a los hinchas con promesas que no cumple",
    "Que no le pase como la otra vez con esas joyas falsas, ¿no? No se deje embolatar otra vez comprando relojes que no son originales",
    "Mi primo quiso comprarle un regalo costoso a su novia para el aniversario y al final se dejó embolatar con un collar que no era de oro real",
    "Allá en Cartagena todos los turistas extranjeros se dejan embolatar fácilmente con la comida sobreprecio en la playa, ¿cómo les van a cobrar tanto por un plato simple?",
    "El otro día le compré una boleta para el concierto de Bad Bunny a un revendedor del centro y el tipo me embolató, la boleta era completamente falsa", 
    "Ya no compre más números en esa lotería sospechosa del barrio, a mí me embolataron la semana pasada con un décimo que supuestamente no era válido",
    "No mijo, ese guía turístico de la plaza nos quería embolatar completamente con un tour por la ciudad que según nosotros investigamos no existía",
    "Nos embolataron con un juego de tiro al blanco en la feria que estaba completamente trucado y era físicamente imposible de ganar cualquier premio",
    "Mi amigo tenía una pequeña tienda de ropa en el centro y al final se dejó embolatar con un lote de prendas que no eran de la marca prometida",
    "El televisor 4K que se compraron mis papás el mes pasado está fallando mucho, yo creo que se dejaron embolatar con un producto de mala calidad",
    "Esa chaqueta de marca que compraron en el centro no es original para nada, claramente se dejaron embolatar señores, es una imitación barata",
    "La página web de esa tienda online la duplicaron completamente los estafadores y embolataron a un montón de gente con productos que nunca llegaron",
    "Ese político corrupto es un charlatán profesional, solo viene cada cuatro años a embolatar a la gente trabajadora con sus discursos vacíos y promesas falsas",
    "Los vendedores ambulantes del semáforo siempre embolatan a los conductores ingenuos con productos electrónicos de pésima calidad que se dañan inmediatamente",
    "¿Será que nos quieren embolatar los de la aseguradora con este plan de seguro tan caro que tiene tantos requisitos y exclusiones ridículas?",
    "Mi tío trabajador se dejó embolatar completamente con una inversión piramidal que prometía duplicar el dinero en seis meses, era pura mentira",
    "Esos estafadores profesionales embolataron a mi vecina mayor con un préstamo falso que supuestamente no tenía intereses ni papeleos complicados",
    "¿Por qué te dejas embolatar siempre con ofertas en internet que son demasiado buenas para ser ciertas? Ya deberías saber reconocer las estafas",
    "Nos embolataron completamente con un plan de celular que aparentemente era barato pero tenía muchos costos ocultos en la letra pequeña del contrato",
    "El mecánico deshonesto del barrio me embolató cobrándome reparaciones innecesarias que el carro realmente no necesitaba para funcionar correctamente",
    "¿Se embolatarán mis papás mayores con esa promoción tan extraña que les llegó por teléfono ofreciendo productos milagrosos para la salud?",
    "Los timadores con experiencia embolataron a varios abuelos del barrio vendiéndoles medicinas naturales que supuestamente curaban todas las enfermedades",
    "¿Cómo se va a dejar embolatar mi hermano con ese negocio multinivel tan chimbo que obviamente es una estafa piramidal disfrazada?",
    "Nos embolataron vendiendo un apartamento en planos que según descubrimos después ni siquiera tenía los permisos de construcción aprobados",
    "El banco me embolató completamente con intereses y comisiones que no me habían explicado claramente al momento de firmar el crédito hipotecario",
    "¿Se embolatará mi hermano menor con esa supuesta beca de estudios en el exterior que le llegó por correo sin haber aplicado a ningún programa?",
    "Los vendedores por teléfono de esas empresas siempre embolatan a la gente mayor con productos milagrosos que supuestamente resuelven todos los problemas de salud",
    "Mi prima ingenua se dejó embolatar con un curso de inglés online que prometía fluidez en tres meses pero no tenía ningún tipo de certificación válida",
    "¿Por qué nos embolataremos siempre con publicidad engañosa en redes sociales que promete resultados imposibles en tiempo récord?",
    "Ese señor sin hogar embolata a todos los transeúntes del centro con historias inventadas y muy dramáticas para conseguir dinero fácil todos los días",
    "Los estafadores cibernéticos embolataron a mi jefe con facturas falsas de servicios que la empresa supuestamente había contratado pero que no existían",
    "¿Se embolatarán los turistas extranjeros con esos tours tan baratos que ofrecen en las playas pero que no incluyen transporte ni comida?",
    "Mi suegra se dejó embolatar con unos productos de belleza que prometían rejuvenecimiento instantáneo pero que no funcionan para absolutamente nada",
    "Los vendedores de la feria embolataron a mis abuelos con electrodomésticos defectuosos que se dañaron a la semana de haberlos comprado",
    "¿Cómo se va a embolatar con esa cadena de mensajes falsos que promete dinero gratis solo por reenviar a diez contactos?",
    "Nos embolataron con un restaurante que según las reseñas falsas tenía excelente comida pero que en realidad tenía alimentos en mal estado",
    "El vendedor de carros usados me embolató completamente con garantías que supuestamente cubrían todo pero que no eran legalmente válidas",
    "¿Se embolatará mi cuñado con esa lotería sospechosa que le llegó por mensaje de texto diciéndole que había ganado millones de pesos?",
    "Los estafadores del barrio embolataron a medio vecindario con rifas completamente inventadas de electrodomésticos que nunca entregaron a nadie",
    "Ayer me embolaté viendo una serie coreana en Netflix y no dormí absolutamente nada, me quedé hasta las cinco de la mañana viendo capítulos seguidos",
    "¡No te vayas a embolatar otra vez con esos videojuegos que la vez pasada no entregaste el proyecto universitario a tiempo y casi pierdes la materia!",
    "Embolatarme viendo reels de cocina toda la tarde es mi maldición personal, luego no tengo tiempo para hacer las tareas importantes de la casa",
    "El jefe odia que la gente del equipo se empiece a embolatar con redes sociales mientras está en horario de trabajo y debería estar concentrada",
    "Perdón por llegar tarde a la reunión familiar, es que nos embolatamos conversando sobre política en el café y se nos olvidó completamente la hora",
    "Mi mamá siempre se embolata viendo novelas turcas en las tardes y por eso pierde todas las citas médicas importantes que tiene programadas",
    "Estaba viendo videos de recetas en YouTube pero me embolaté tanto que se me olvidó prepararme algo para comer y me quedé con hambre",
    "Ayer mi hijo se embolató jugando FIFA en la PlayStation toda la tarde sin hacer absolutamente ninguna de las tareas del colegio que tenía pendientes",
    "Hace un par de días encontramos un álbum familiar viejo y me embolaté completamente revisando fotos de cuando éramos chinos y vivíamos todos juntos", 
    "Tía no te vayas a embolatar regando todas las plantas del jardín que se nos hace tarde para ir al centro comercial antes de que cierren",
    "Anoche jugamos tantos juegos de mesa diferentes que nos embolatamos completamente y se nos fue toda la noche sin darnos cuenta del tiempo",
    "Ya no voy a hacer planes tan detallados, siempre nos embolatamos planeando actividades que al final nunca hacemos por falta de tiempo",
    "Que esa niña vecina no te vaya a embolatar con sus cuentos y travesuras, que luego sus papás no te dejan entrar tranquilo a tu propia casa",
    "Mi mamá se embolata viendo series de crímenes reales y se le olvida todo lo importante, hasta el agua que puso a hervir para hacer té",
    "Ay no, si te vas a embolatar viendo bobadas en TikTok acá en la sala entonces no vamos a poder salir a tiempo para la fiesta de cumpleaños",
    "Mi papá manda decir que no te vayas a embolatar dando vueltas por ese barrio peligroso de noche que últimamente está muy inseguro para caminar solo", 
    "Creo que deberíamos irnos ya del parque, nos embolatamos hablando de recuerdos universitarios y ya es muy tarde para llegar a casa caminando",
    "Para de jugar con ese celular todo el tiempo que te vas a embolatar y no vas a hacer ninguna de las cosas productivas que tenías planeadas",
    "Estoy completamente embolatado organizando todas esas vueltas burocráticas que me toca hacer en diferentes oficinas gubernamentales esta semana", 
    "Pobre mi hermana, se embolató pensando y planeando detalladamente sus vacaciones soñadas y ahora resulta que no va a tener vacaciones este año",
    "Bueno, aquí está toda la plata para pagar el recibo de la luz, no te vayas a embolatar comprando otras cosas en el centro comercial, vuelves apenas pagues",
    "¿Que no te acordaste de preparar la exposición importante? Te embolataste viendo videos de YouTube toda la noche en lugar de estudiar, ¿verdad?",
    "No te preocupes, embolatarse navegando en esa cafetería del centro con tanta variedad de bebidas y postres disponibles es completamente normal",
    "Mi papá se embolató organizando un montón de papeles viejos que ni siquiera necesitaba pero que consideraba importantes por razones sentimentales",
    "Anoche me embolaté leyendo noticias en internet y se me olvidó completamente entregar el informe de trabajo que tenía como fecha límite hoy",
    "A mi abuelo siempre le pasa que se embolata leyendo periódicos durante horas y se le olvida tomar los medicamentos a la hora exacta",
    "Me embolataré leyendo esta novela tan interesante si no pongo una alarma en el celular para recordarme hacer otras actividades importantes",
    "¿Te embolatas siempre navegando sin rumbo en redes sociales cuando deberías estar haciendo cosas más productivas con tu tiempo libre?",
    "Mis hermanas se embolatarán toda la tarde decorando la casa para la fiesta de Navidad y no van a tener tiempo para ayudar con la comida",
    "¿Por qué nos embolatamos tanto tiempo organizando el closet cuando podríamos estar haciendo actividades más divertidas en familia los domingos?",
    "Se embolató limpiando obsesivamente toda la casa y se le olvidó completamente ir a recoger a los niños al colegio a la hora de salida",
    "¿Te embolatarás otra vez haciendo ejercicio en el gimnasio durante tres horas y llegarás súper tarde a la cena familiar como siempre?",
    "Nos embolatamos preparando esa receta complicada que vimos en internet y se nos quemó completamente el arroz que teníamos en la otra hornilla",
    "Mi prima se embolata maquillándose durante dos horas todas las mañanas y por eso siempre llega tarde al trabajo y la regañan constantemente",
    "¿Se embolatarán nuestros amigos jugando cartas y bebiendo hasta muy tarde otra vez en lugar de descansar para trabajar mañana temprano?",
    "Me embolato muy fácilmente cuando empiezo a leer libros de historia porque me parecen fascinantes y pierdo la noción del tiempo completamente",
    "Los niños del barrio se embolataron jugando fútbol en el parque toda la tarde y no quisieron venir a almorzar cuando los llamamos",
    "¿Por qué te embolatas tanto tiempo arreglando cada detalle del jardín? Las plantas se ven bien, no necesitan tanta atención diaria",
    "Se embolataará estudiando para el examen de matemáticas toda la noche sin dormir y mañana va a estar demasiado cansada para concentrarse",
    "Nos embolatamos charlando sobre nuestros planes futuros en el café del centro y perdimos el último bus que nos llevaba directo a casa",
    "¿Te embolatas cuando empiezas a ver documentales de naturaleza en Discovery Channel? Siempre te quedas despierto hasta muy tarde",
    "Mi esposo se embolata reparando cosas que no están rotas en la casa y siempre olvida la hora de la comida familiar",
    "Los estudiantes universitarios se embolatarán toda la semana haciendo esa maqueta tan complicada del proyecto final de arquitectura",
    "¿Por qué me embolato tanto cuando voy de compras al centro comercial? Siempre termino gastando más dinero y tiempo del que había planeado",
    "Se embolató practicando piano clásico durante cuatro horas seguidas y se saltó completamente el almuerzo que su mamá le había preparado",
    "Nos embolatamos pintando todas las paredes de la casa durante el fin de semana largo y no tuvimos tiempo para descansar absolutamente nada",
    "¿Te embolatarás otra vez organizando todas las fotos familiares en la computadora en lugar de salir a tomar fotos nuevas con nosotros?",
    "Mi hija pequeña se embolata dibujando princesas y castillos durante horas y no quiere parar nunca para hacer otras actividades",
    "Los trabajadores de la mueblería se embolataron armando todos los muebles nuevos del apartamento y trabajaron hasta mucho más tarde de lo planeado",
    "¿Por qué nos embolatamos siempre que empezamos a recordar anécdotas de la universidad? El tiempo pasa volando cuando conversamos de esos temas",
    "Se embolató investigando en Google para hacer la tarea de ciencias sociales y terminó leyendo artículos que no tenían nada que ver con el tema"
  ],
  "significados": {
    "extraviar": "Extraviar",
    "timar": "Timar", 
    "perder": "Perder el tiempo"
  },
  "etiquetas": [
    "extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar",
    "extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar",
    "extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar",
    "extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar",
    "extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar","extraviar",
    "timar","timar","timar","timar","timar","timar","timar","timar","timar","timar",
    "timar","timar","timar","timar","timar","timar","timar","timar","timar","timar",
    "timar","timar","timar","timar","timar","timar","timar","timar","timar","timar",
    "timar","timar","timar","timar","timar","timar","timar","timar","timar","timar",
    "timar","timar","timar","timar","timar","timar","timar","timar","timar","timar",
    "perder","perder","perder","perder","perder","perder","perder","perder","perder","perder",
    "perder","perder","perder","perder","perder","perder","perder","perder","perder","perder",
    "perder","perder","perder","perder","perder","perder","perder","perder","perder","perder",
    "perder","perder","perder","perder","perder","perder","perder","perder","perder","perder",
    "perder","perder","perder","perder","perder","perder","perder","perder","perder","perder"
  ]
},
{
  "palabra": "Jartar",
  "raiz": "Jart",
  "contextos": [
    "El viernes vamos a jartar",
    "Después del trabajo queremos jartar cerveza",
    "No puedo manejar, toca jartar toda la noche",
    "¿Vamos a jartar o nos quedamos en casa?",
    "Mis amigos siempre quieren jartar los fines de semana",
    "Le gusta jartar desde temprano en la mañana",
    "¿Por qué no van a jartar algo más suave?",
    "¿Quieres jartar algo antes de la cena?",
    "Les toca jartar whisky como si fuera agua",
    "Vamos a jartar para celebrar tu cumpleaños",
    "Jamás deberías jartar y conducir",
    "¿Trajiste algo para jartar en la fiesta?",
    "Me duele la cabeza por jartar anoche",
    "Prefiero jartar vino que cerveza",
    "Apenas llegamos al bar empezamos a jartar",
    "¿Dónde podemos jartar cerca de aquí?",
    "No quiero jartar hoy, mañana tengo examen",
    "Cuando se juntan, solo piensan en jartar",
    "¿Prefieres jartar ron o aguardiente?",
    "Vamos a jartar para olvidar los problemas",
    "Necesita jartar para darse valor",
    "No debes jartar tanto que mañana trabajas",
    "¿Cuánto gastaste para jartar ayer?",
    "Prefiero jartar en casa que en el bar",
    "Van a jartar para celebrar el triunfo",
    "Mi papá jarta mucho los domingos viendo fútbol",
    "¿Ustedes jartan todas las noches?",
    "Jartaremos con champán en año nuevo",
    "Los universitarios jartan demasiado en las fiestas",
    "¿Por qué jartas tanto cuando estás triste?",
    "Mi hermano jarta desde que cumplió dieciocho",
    "¿Jartarán vodka en la despedida de soltero?",
    "Las señoras del barrio jartan vino en las tardes",
    "No deberías jartar si tienes que madrugar",
    "¿Cuándo fue la última vez que jartaste tanto?",
    "Los empleados jartan después del horario laboral",
    "Mi suegro jarta brandy todas las noches",
    "¿Jartaremos tequila en la fiesta de Leonardo?",
    "Los turistas jartan mucho en las playas",
    "No me gusta que jartes cuando manejas",
    "¿Por qué jartará tanto mi vecino?",
    "Mis compañeros de universidad jartan cada viernes",
    "¿Jartaste anoche o llegaste sobrio?",
    "Los marineros jartan ron en el puerto",
    "Mi jefe jarta whisky en las reuniones importantes",
    "¿Jartarán cerveza en el asado de mañana?",
    "Los músicos jartan después de cada concierto",
    "No deberías jartar si estás tomando medicamentos",
    "¿Cuánto jartaron en la boda de tu prima?",
    "Mi cuñado jarta demasiado cuando viene de visita",
    "Esa señora no para de jartar hamburguesas",
    "Van a jartar pizza sin parar, como si no hubieran comido en días",
    "No deberías jartar tanto dulce",
    "Mejor vámonos a jartar algo rico",
    "¿Quién quiere jartar pollo frito?",
    "No puedo parar de jartar estos chocolates",
    "Toda la tarde se dedicó a jartar helado",
    "¿Será que podemos jartar algo de arroz?",
    "No debes jartar tanto pan que te vas a enfermar",
    "¡Ese perro quiere jartar cualquier cosa!",
    "Esos hombres se van a jartar todas las empanadas antes de que cojamos una",
    "No deberías jartar tanta comida chatarra",
    "Se puso a jartar papas en el supermercado sin haberlas pagado",
    "Todo el día anda con ganas de jartar galletas",
    "No debes jartar tanto queso que te puede hacer daño",
    "¿Viste como empezó a jartar carne sin parar?",
    "No puedo parar de jartar estas papitas",
    "Se puso a jartar sandía hasta reventar",
    "¡Hay que jartar arepa antes de que se enfríe!",
    "No debes jartar tanta pasta que te vas a indigestar",
    "Todo el día el gato anda tratando de jartar concentrado",
    "¿Cómo es que puede jartar tanto maní?",
    "No deberías jartar tanto azúcar",
    "Se puso a jartar plátano maduro hasta no poder más",
    "Los turistas quieren jartar todo tipo de comida típica",
    "Mi hermano jarta tacos como si no hubiera mañana",
    "¿Por qué jartas tanto cuando estás nervioso?",
    "Los niños jartan dulces hasta enfermarse",
    "¿Jartarán popcorn durante toda la película?",
    "Mi abuela jarta demasiado cuando cocina",
    "No deberías jartar helado si tienes gripe",
    "¿Cuánto jartaste en el buffet libre?",
    "Los atletas jartan mucha proteína después del ejercicio",
    "Mi prima jarta frutas todo el día",
    "¿Jartaremos asado en el cumpleaños?",
    "Los bebés jartan leche cada tres horas",
    "No me gusta que jartes comida tan rápido",
    "¿Por qué jartará tanto mi gato?",
    "Mis invitados jartaron todo lo que preparé",
    "¿Jartaste suficiente o quieres más?",
    "Los estudiantes jartan pizza durante los exámenes",
    "Mi esposo jarta cereal viendo televisión",
    "¿Jartarán sushi en el restaurante japonés?",
    "Los trabajadores jartan en la cafetería",
    "No deberías jartar si no tienes hambre",
    "¿Cuánto jartaron los invitados en la fiesta?",
    "Mi sobrino jarta demasiado cuando viene de visita",
    "Los chefs jartan mientras cocinan",
    "¿Jartaste verduras hoy o solo chatarra?",
    "Mi mamá jarta muy poco desde que está enferma",
    "Los ancianos jartan despacio pero seguro",
    "¡Deje de jartar a la gente!",
    "Ya me vas a jartar con tus quejas",
    "Ese profesor va a jartar a los estudiantes con sus clases largas",
    "No me vayas a jartar más con esa historia",
    "Los cambios constantes van a jartar al cliente",
    "¡Ya basta! Me vas a jartar",
    "Ese vecino va a jartar a todo el barrio con su música",
    "No vayas a jartar más a tu mamá con tus caprichos",
    "Se va uno a jartar de escuchar siempre la misma historia",
    "¡Deja de jartar con esa canción!",
    "Ese político va a jartar a la gente con tantas promesas vacías",
    "Ya me van a jartar con tanto ruido",
    "No vayas a jartar más a los clientes con tus historias",
    "Todo el día anda tratando de jartar con sus chistes malos",
    "¡Ya me vas a jartar con tus mentiras!",
    "Ese vendedor va a jartar a todo el que pasa por ahí",
    "No vayas a jartar más a la gente con tus problemas",
    "¿Cuándo va a parar de jartar con sus consejos?",
    "¡Deja de jartar con esa actitud!",
    "Ese niño va a jartar a todos con esos gritos a toda hora",
    "Ya me van a jartar con tantas preguntas",
    "No vayas a jartar más a tu novia con tus celos",
    "Todos los días anda queriendo jartar con sus comentarios fuera de lugar",
    "¡Ya basta de jartar con lo mismo de siempre!",
    "En ese programa van a jartar a los participantes con tanta preguntadera",
    "Mi jefe me jarta con reuniones innecesarias",
    "¿Te jartan los vendedores telefónicos también?",
    "Los estudiantes se jartan cuando el profesor habla tanto",
    "¿Te jartarás si pongo la misma música?",
    "Mi suegra me jarta con sus consejos no pedidos",
    "No quiero jartar a mis hijos con reglas",
    "¿Te jarté con tantos mensajes?",
    "Los clientes se jartan de esperar tanto tiempo",
    "Mi hermana me jarta repitiendo lo mismo",
    "¿Te jartarán los vecinos con tanto ruido?",
    "Los empleados se jartan del jefe micromanager",
    "No me gusta jartar a la gente con mis problemas",
    "¿Te jartaste de esa serie ya?",
    "Los televidentes se jartan de tanta publicidad",
    "Mi papá se jarta cuando repiten noticias",
    "¿Te jartarás si seguimos hablando de esto?",
    "Los usuarios se jartan de las actualizaciones constantes",
    "No quiero que te jartes de mi compañía",
    "¿Te jartan los comentarios repetitivos?",
    "Los oyentes se jartan de la misma canción",
    "Mi pareja se jarta cuando hablo mucho",
    "¿Te jartarán mis llamadas frecuentes?",
    "Los espectadores se jartan del mismo programa",
    "No deberías jartar a tus amigos con quejas",
    "¿Te jartaste de trabajar en lo mismo?",
    "Los lectores se jartan de historias predecibles"
  ],
  "significados": {
    "tomar": "Consumir alcohol",
    "gula": "Ingerir alimentos en forma desmesurada",
    "hartar": "Hartar. Aburrir. Desesperar"
  },
  "etiquetas": [
    "tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar",
    "tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar",
    "tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar",
    "tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar",
    "tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar","tomar",
    "gula","gula","gula","gula","gula","gula","gula","gula","gula","gula",
    "gula","gula","gula","gula","gula","gula","gula","gula","gula","gula",
    "gula","gula","gula","gula","gula","gula","gula","gula","gula","gula",
    "gula","gula","gula","gula","gula","gula","gula","gula","gula","gula",
    "gula","gula","gula","gula","gula","gula","gula","gula","gula","gula",
    "hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar",
    "hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar",
    "hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar",
    "hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar",
    "hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar","hartar"
  ]
},
{
  "palabra": "Joda",
  "raiz": "Joda",
  "contextos": [
    "Ese man estaba joda y joda con su cuento",
    "Mi hermano no para la joda con que le preste plata",
    "Ya estoy cansado de la joda de mi jefe con los reportes",
    "Esa señora vive joda que joda pidiendo favores",
    "Mi mamá anda en la joda de que arregle mi cuarto",
    "El profesor estuvo joda y joda con la misma pregunta",
    "Mi vecino no deja la joda con la música alta",
    "Ese niño vive en la joda de que le compren juguetes",
    "Mi novia anda joda que joda con que salgamos más",
    "Los estudiantes estaban joda y joda pidiendo más tiempo",
    "Mi papá no para la joda con que consiga trabajo",
    "Esa muchacha vive joda que joda hablando del ex novio",
    "Mi compañero de trabajo anda en la joda de los aumentos",
    "El vendedor estuvo joda y joda insistiendo con el producto",
    "Mi tía no deja la joda con que la visite más seguido",
    "Ese político vive joda que joda prometiendo cosas",
    "Mi hermana anda en la joda de que le ayude con las tareas",
    "Los niños estaban joda y joda pidiendo dulces",
    "Mi suegra no para la joda con que me case pronto",
    "Ese tipo vive joda que joda molestando a todo el mundo",
    "Mi jefe anda en la joda de las horas extras",
    "Esa señora estuvo joda y joda quejándose del servicio",
    "Mi primo no deja la joda con que le enseñe a manejar",
    "Los clientes estaban joda que joda pidiendo descuentos",
    "Mi mamá anda en la joda de que coma más verduras",
    "Es mejor hacer esas vueltas así mi mamá deja la joda",
    "Mi cuñada vive joda que joda con la dieta de moda",
    "Ese cobrador anda en la joda de que pague ya",
    "Los vecinos no paran la joda con el ruido del perro",
    "Mi esposa estuvo joda y joda con que pintemos la casa",
    "Ese nieto vive joda que joda pidiendo el celular",
    "Mi doctor anda en la joda del ejercicio todos los días",
    "Esa empleada no deja la joda con los permisos",
    "Los turistas estaban joda que joda preguntando direcciones",
    "Mi abuela vive en la joda de que la llame más",
    "Ese taxista estuvo joda y joda cobrando de más",
    "Mi sobrino anda joda que joda con los videojuegos",
    "Los reporteros no paran la joda con las preguntas",
    "Mi dentista vive en la joda del hilo dental",
    "Esa secretaria estuvo joda y joda cancelando citas",
    "Los estudiantes andan joda que joda por las notas",
    "Mi patrón no deja la joda con la puntualidad",
    "Ese mecánico vive joda que joda pidiendo repuestos",
    "Los telemarketing estuvieron joda y joda ofreciendo seguros",
    "Mi nuera anda en la joda de los nietos",
    "Ese portero no para la joda revisando documentos",
    "Los cobradores viven joda que joda llamando por teléfono",
    "Mi profesor anda joda y joda con la tesis",
    "Esa cajera estuvo joda que joda contando mal",
    "Los vendedores no dejan la joda en la puerta",
    "¡Ay, yo no sé! a mi esa joda se me perdió en el camino",
    "¿Dónde dejaste esa joda que te presté?",
    "Pásame esa joda que está ahí en la mesa",
    "No encuentro esa joda por ningún lado",
    "¿Para qué sirve esa joda que compraste?",
    "Guarda bien esa joda que después no la encuentras",
    "Mi papá rompió esa joda del carro otra vez",
    "¿Viste esa joda que dejé por aquí ayer?",
    "Esa joda del celular ya no funciona bien",
    "Prende esa joda de la televisión",
    "¿Cómo funciona esa joda que trajiste?",
    "Se dañó esa joda de la cocina",
    "Trae esa joda que está en el otro cuarto",
    "¿Cuánto te costó esa joda?",
    "No toques esa joda que se puede romper",
    "Esa joda está muy pesada para cargarla solo",
    "¿Qué hace esa joda ahí tirada?",
    "Limpia esa joda antes de guardarla",
    "Mi hermano se llevó esa joda sin preguntar",
    "¿De quién es esa joda que está ahí?",
    "Esa joda nueva se ve muy rara",
    "No me gusta como quedó esa joda",
    "Bota esa joda que ya no sirve",
    "¿Dónde conseguiste esa joda tan útil?",
    "Esa joda está haciendo mucho ruido",
    "Esas jodas del garaje están muy desordenadas",
    "¿Compraste varias jodas en el mercado?",
    "Las jodas que trajiste son muy bonitas",
    "No me gustan esas jodas que pusiste ahí",
    "¿Cuánto cuestan esas jodas del almacén?",
    "Organiza esas jodas antes de que lleguen",
    "Las jodas nuevas funcionan mejor",
    "¿Dónde guardaste las jodas del año pasado?",
    "Esas jodas están ocupando mucho espacio",
    "Vende esas jodas que ya no usas",
    "¿Para qué compraste tantas jodas?",
    "Las jodas importadas son más caras",
    "Empaca esas jodas con mucho cuidado",
    "¿Quién trajo esas jodas a la oficina?",
    "Las jodas usadas están en el sótano",
    "No botwes esas jodas todavía",
    "¿Funcionan todas esas jodas electrónicas?",
    "Las jodas del baño necesitan arreglo",
    "Cambia esas jodas por unas mejores",
    "¿Te sirven esas jodas que encontré?",
    "Las jodas artesanales son más bonitas",
    "Revisa esas jodas antes de comprarlas",
    "¿Por qué hay tantas jodas aquí?",
    "Las jodas antiguas tienen más valor",
    "Repara esas jodas si es posible"
  ],
  "significados": {
    "perturbación": "Perturbación incisiva e incesante",
    "objeto": "Úsase en forma vulgar para aludir a un objeto cualquiera, del que no se sabe o no se quiere mencionar el nombre"
  },
  "etiquetas": [
    "perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación",
    "perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación",
    "perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación",
    "perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación",
    "perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación","perturbación",
    "objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto",
    "objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto",
    "objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto",
    "objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto",
    "objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto","objeto"
  ]
},
{
  "palabra": "Mamera",
  "raiz": "Mamera",
  "contextos": [
    "No hermano, que mamera esa clase",
    "Que mamera ir al colegio",
    "Ese trabajo me da una mamera increíble",
    "Que mamera ver al presidente y sus discursos",
    "Mi jefe es muy estricto, me da una mamera tremenda",
    "Es increíble la mamera que me da ese señor",
    "Uy no que mamera escuchar a su ex novio",
    "Tengo clase de 7 que mamera",
    "Los vendedores en la universidad me dan una mamera, es un lugar para estudiar",
    "Hacer cardio da mamera pero es super bueno",
    "No más música de Ed Sheeran, que mamera",
    "Que mamera esa parejita en mi clase, nunca aportan nada",
    "El perro es tierno pero da mamera sacarlo a las 5 am",
    "A las 5 el bus va lleno y que mamera esperar",
    "Mi jefe dijo que le daba mamera hacer los reportes mensuales",
    "Mi esposo llega del trabajo a dormir, nunca ayuda en la casa que mamera",
    "Sus señales son muy mixtas que mamera",
    "Que mamera contarle a alguien una historia y que al otro día no se acuerden",
    "Que mamera picar vegetales, es una tarea que no me gusta",
    "Que mamera tener que hacer la cena todos los días",
    "Lavar el baño me da mamera pero toca",
    "Los bebés son super tiernos pero que mamera cambiarlos",
    "Al gato le da mamera que lo saquen a pasear",
    "Que critiquen mis gustos me da mamera pero nada que hacer al respecto",
    "Me da mamera explicar todo una y otra vez",
    "¿Te da mamera estudiar para el examen final?",
    "Mi hermana dice que le da mamera levantarse temprano",
    "Nos da mamera hacer ejercicio los lunes",
    "¿Por qué les da mamera venir a las reuniones?",
    "Me dará mamera si tengo que repetir la materia",
    "A mis papás les da mamera ir al supermercado",
    "¿Te dará mamera trabajar en domingo otra vez?",
    "Les dio mamera esperar tanto tiempo en el consultorio",
    "Mi novio dice que le dará mamera cocinar mañana",
    "¿A ustedes no les da mamera ese programa de televisión?",
    "Me dio mamera tener que madrugar ayer",
    "A mi tía le da mamera planchar ropa",
    "¿Te dará mamera si vamos al dentista juntos?",
    "Nos dio mamera cancelar los planes del fin de semana",
    "Mi primo dice que le da mamera estudiar matemáticas",
    "¿A tu mamá no le da mamera limpiar toda la casa?",
    "Me dará mamera si llueve durante las vacaciones",
    "A los estudiantes les dio mamera el examen sorpresa",
    "Mi abuela dice que le da mamera usar el celular nuevo",
    "¿Te da mamera cuando hablan de política?",
    "Nos dará mamera si cancelan el concierto",
    "A mi jefe le dio mamera revisar todos esos documentos",
    "¿Les dará mamera trabajar horas extras mañana?",
    "Me da mamera cuando repiten la misma película",
    "A mis hermanos les da mamera arreglar el jardín"
  ],
  "significados": {
    "cansancio":"Estado de extenuación, indisposición, aburrimiento o hartazago en lo concerniente a una actividad determinada"
  },
  "etiquetas": [
    "cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio",
    "cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio",
    "cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio",
    "cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio",
    "cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio","cansancio"
  ]
},
{
  "palabra": "Mamón",
  "raiz": "Mamón",
  "contextos": [
    "Ese tipo es todo mamón, no para de hablar",
    "Ese examen fue todo mamón, no sé como lo hice",
    "Ese día fue todo mamón, no sé como lo aguanté",
    "Mi sobrino es muy mamón, no para de llorar",
    "Mi tía siempre me dice chino mamón, espero sea de cariño",
    "Mi papá dijo que su jefe era todo mamón, yo elijo creerlo",
    "Ese trabajo fue super mamón, lo acabamos de milagro",
    "Fue el día más mamón de mi vida",
    "Sacarle las cordales fue mamón pero pudo ser peor",
    "Ayer me felicitaron por no ser tan mamón con las agujas",
    "Salir con ellos es super mamón, no paran de besarse",
    "No quiero almorzar con ellos, Antonio es re mamón",
    "Se puso mamón porque perdió 9 partidos seguidos",
    "Nadie más mamón que un argentino después del mundial",
    "Me dejó porque soy re mamón",
    "Yo tuve clase con ese señor, es re mamón",
    "Que mamón ver a ese tipo todos los días",
    "Es el trabajo más mamón que me ha tocado",
    "Calificar es mamón, pero a veces los trabajos son chistosos",
    "Es re mamón escuchar la misma canción una y otra vez",
    "De verdad lo odio, es el más mamón de la empresa",
    "Me dicen mamón por criticar a Rodrygo",
    "Mi papá es re mamón, solo critica mi música sin escucharla",
    "Dicen que cuando hago de gerente soy muy mamón",
    "Hacer ese viaje de 8 horas es re mamón",
    "Los vecinos nuevos serán mamones, ya empezaron con el ruido",
    "Estas tareas que nos dieron van a estar mamones",
    "Mamonísimo quedarse despierto hasta las cinco de la mañana",
    "Tu hermana menor es mamoncita cuando no le dan lo que quiere",
    "Nos vamos a poner mamones si seguimos esperando tanto tiempo",
    "Era mamoncísimo aguantar a ese profesor durante todo el semestre",
    "Los clientes de mañana van a estar mamones por el retraso",
    "Será mamón tener que madrugar todos los días para ir al gimnasio",
    "Estos ejercicios de matemáticas están mamoncísimos",
    "Me puse mamón cuando vi que habían cancelado el concierto",
    "Ustedes se vuelven mamones cada vez que pierden en el videojuego",
    "Estuvimos mamones toda la tarde esperando que llegara el técnico",
    "Los turistas estaban mamoncitos porque les llovió en la playa",
    "Estaremos mamones si no conseguimos boletos para el partido",
    "Te pusiste mamona porque no te invitaron a la fiesta de cumpleaños",
    "Nos pondremos mamones si el internet sigue fallando durante la reunión",
    "Se estaban poniendo mamones los pasajeros por la demora del vuelo",
    "No seas tan mamón ya te lo explique tres veces",
    "Los estudiantes se pusieron mamoncitos cuando anunciaron examen sorpresa",
    "Voy a estar mamón todo el día si no desayuno bien",
    "Se puso bien mamona cuando le dijeron que no podía cambiar su horario",
    "Estoy mamón porque perdí las llaves justo cuando más las necesitaba",
    "Los empleados estarán mamones mañana si no les pagan el bono",
    "Esa niña es medio mamoncita cuando no le compran dulces",
    "Me voy a poner bien mamón si no logro terminar este proyecto antes del viernes"
  ],
  "significados": {
    "insoportable": "Perturbación incisiva e incesante"
  },
  "etiquetas": [
    "insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable",
    "insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable",
    "insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable",
    "insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable",
    "insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable","insoportable"
  ]
},
{
  "palabra": "Ñero",
  "raiz": "Ñer",
  "contextos": [
    "Ese hombre es muy ñero, que peligro",
    "Ese ñero nos robó el celular",
    "No puedo creer que ella salga con ese ñero, viendo que es tan clasista",
    "Ojo que al lado vive un ñero que no deja de gritar",
    "Aparenta ser santo pero es re ñero",
    "El ñero de mi vecino me está jodiendo",
    "Antonio es re ñero, siempre se la pasa peleando",
    "A Jesús se la montan porque el papá es un ñero de la esquina",
    "Muñoz es el jugador más ñero que he visto",
    "Esa es pura ropa de ñero",
    "Ese ñero se la pasa todo el día en la calle",
    "Qué hombre tan ñero, vea esa gorra toda destruida",
    "El ñero de la esquina no me robó porque le invité una empanada",
    "Me llaman ñero por ser hincha de Millos",
    "No la verdad no me quería pegar con ese ñero",
    "Mire papá, o le daba el celular al ñero ese o me iba al hospital",
    "Ojo que en el otro equipo hay un ñero de cuidado",
    "Me cambié de acera después de ver un ñero a lo lejos",
    "Ese nombre es muy ñero",
    "No puede ser más ñero ese tipo",
    "Caminando por ahí un ñero me quiso robar",
    "No me gusta su estilo, es como muy ñero",
    "Un día vi un ñero en el bus causando problemas",
    "Qué peligro que ese ñero esté en mi clase",
    "Sin molestar es el más ñero del país",
    "Le pedí al ñero de la esquina que me cuidara el carro",
    "No Sebas, por ahí no, que la vez pasada me encontré severo ñero",
    "Los ñeros del barrio se pusieron bravos por el operativo",
    "Mi mamá dice que me estoy volviendo ñero desde que llegué a Bogotá",
    "Ese man era ñerísimo, hasta los otros ladrones le tenían miedo",
    "La profesora nos regañó por usar palabras ñeras en el salón",
    "Se veían ñeros esos muchachos fumando en la esquina",
    "Mi tía se puso ñera cuando le dijeron que no podía entrar al centro comercial",
    "Están muy ñeros los habitantes de esa zona por la inseguridad",
    "Era ñerísimo el ambiente de ese barrio en los años noventa",
    "Se volvieron ñeros después de que cerraron la fábrica",
    "Parecía ñero con esa ropa toda rota y sucia",
    "Los vecinos se pusieron ñeros porque subieron mucho el arriendo",
    "Se llenará de ñeros el barrio si siguen llegando más desplazados",
    "Me volví ñera después de tanto tiempo viviendo en la calle",
    "Se están poniendo ñeros los jóvenes de este sector",
    "Estarán ñeros los comerciantes si no mejora la seguridad",
    "Te ves ñerísimo con esa gorra al revés y la cadena de oro",
    "Nos volvimos ñeros por andar con esa mala compañía",
    "Se puso ñera cuando perdió el trabajo en la oficina",
    "Los muchachos del colegio se están volviendo ñeros por la influencia de la calle",
    "Estuvieron ñeros los del transporte durante toda la protesta",
    "Me puse ñero cuando vi que me habían robado la bicicleta",
    "Me volveré ñero si me toca vivir en ese sector tan peligroso",
    "Se volverá ñera si sigue juntándose con esa gente",

    "Ñero, présteme los apuntes de clase",
    "Ese ñero siempre me ayuda con las tareas difíciles",
    "Con mi ñero del trabajo armamos un buen equipo",
    "Ese ñero me cubrió cuando llegué tarde a la oficina",
    "Ñero, ¿me ayuda a cargar estas cajas?",
    "Mi ñero del barrio siempre me aconseja bien",
    "Ese ñero me prestó plata cuando más lo necesitaba",
    "Tengo un ñero en la universidad que sabe mucho de programación",
    "Ñero, acuérdese de traer el balón para el partido del colegio",
    "Mi ñero es como un hermano para mí",
    "Ese ñero me defendió en una pelea del colegio",
    "Con los ñeros del grupo hicimos un proyecto de investigación",
    "Ñero, ¿puede firmarme la asistencia?",
    "Ese ñero es de confianza, guárdele las cosas",
    "Siempre estudio con mi ñero antes de los exámenes",
    "Ese ñero me explicó el tema que no entendía",
    "Mi ñero me acompañó al hospital cuando me enfermé",
    "Con mi ñero de la oficina comparto el almuerzo todos los días",
    "Ese ñero me dio trabajo cuando estaba desempleado",
    "Mis ñeros de la universidad organizaron la feria de software",
    "Ñero, recuérdeme lo que dijo el profesor",
    "Ese ñero sabe mucho de mecánica, siempre me ayuda con el carro",
    "Mi ñero y yo llevamos años trabajando juntos",
    "Con mi ñero escribimos una canción para el festival",
    "Ese ñero me consiguió una entrevista en su empresa",
    "Ñero, ¿ya entregó la tarea del curso?",
    "Ese ñero me invitó a almorzar en su casa",
    "Mi ñero me explicó cómo usar el programa nuevo",
    "Con mi ñero diseñamos la página web del negocio",
    "Ese ñero me acompañó a la notaría a firmar los papeles",
    "Ñero, ¿me pasa el libro que está en la mesa?",
    "Ese ñero me ayudó a preparar la exposición",
    "Con mi ñero hicimos la maqueta para la materia de arte",
    "Ese ñero me corrigió el ensayo antes de entregarlo",
    "Mis ñeros del barrio organizaron un torneo de fútbol",
    "Ese ñero me cubrió el turno en el trabajo",
    "Ñero, hágame el favor y me explica este ejercicio",
    "Ese ñero me defendió cuando me acusaron injustamente",
    "Con mi ñero revisamos las cuentas del negocio",
    "Ese ñero siempre me presta su moto cuando la necesito",
    "Ñero, ayúdeme a instalar el programa en el computador",
    "Ese ñero me orientó para escoger la carrera",
    "Mi ñero me presentó a su familia como si fuera parte de ella",
    "Ese ñero me ayudó a encontrar apartamento",
    "Ñero, ¿me acompaña a comprar materiales para el taller?",
    "Ese ñero siempre me recuerda las fechas importantes",
    "Con mi ñero planificamos un viaje de negocios",
    "Ese ñero me enseñó a tocar guitarra",
    "Ñero, gracias por apoyarme en los momentos difíciles",
    "Ese ñero es el mejor socio que he tenido"
  ],
  "significados": {
    "ordinario": "Durante las décadas de los setenta y ochenta del siglo XX, término derivado del clásico 'montañero', en alusión a un individuo de maneras burdas y ordinarias.",
    "compañero": "En las postrimerías del siglo XX el término, quizá relacionado con 'compañero', se comenzó a emplear por parte de habitantes de calle."
  },
  "etiquetas": [
    "ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario",
    "ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario",
    "ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario",
    "ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario",
    "ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario","ordinario",

    "compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero",
    "compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero",
    "compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero",
    "compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero",
    "compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero","compañero"
  ]
},
{
    "palabra": "Paila",
    "raiz": "Paila",
    "contextos": [
      "No, ese examen si estaba muy paila, yo creo que lo pierdo",
      "Ese profesor me tiene paila con las notas",
      "No me comprometo a entregar esto el sábado porque está como paila",
      "Esa vieja está muy paila, mejor no te metas con ella",
      "Imaginate que vi una cosa muy paila el otro día en instagram",
      "Yo este trabajo lo veo paila, está demasiado complicado",
      "Paila, me dijeron que ya se les habían agotado las entradas",
      "Paila, me echaron del trabajo anoche",
      "No entiendo por qué voy tan paila en esa materia si me esfuerzo tanto",
      "Que paila habernos encontrado en estas circunstancias",
      "Si no te estás actualizando constantemente en este trabajo, estás paila",
      "No hermano, esa tipa si me dejó paila de la cabeza",
      "Las cosas entre esos dos están muy paila, yo creo que se van a separar",
      "Paila socio, el negocio va muy mal",
      "¡Que día tan paila!, todo me está saliendo mal",
      "¿Si supiste lo de Gustavo? Eso está medio paila",
      "Paila, no hay nada que hacer, esto no va a funcionar",
      "Yo para cocinar si paila, no sé absolutamente nada",
      "Paila, no creo que el equipo pueda remontar ese marcador",
      "Que día fuimos a jugar basquetbol y paila, me cansé rapidísimo",
      "Paila, yo no sé cómo voy a pagar esta cuenta",
      "¿Entonces paila? Que lástima, yo quería ir a ver esa película",
      "¿Que echaron a Borda del colegio? Uy no, ¡que paila!",
      "Es que yo creo que paila porque mañana quedé de verme con mi novio, si quieres nos vemos otro día",
      "Ese tema si estuvo muy paila, no sé como estudiar para el examen",
      "Entonces, ¿todo bien o paila? que no me has contado como te fue",
      "Pailas, no hay nada que hacer, el proyecto se cayó",
      "Muy paila perder el bus justo cuando ya estaba llegando a la parada",
      "Que paila que nos hayamos gastado tanto dinero en esas vacaciones tan malas",
      "El clima estuvo paila todo el fin de semana, no pudimos salir a ningún lado",
      "Paila mijo, se me olvidó por completo que teníamos cita hoy",
      "Que paila lo que paso en la oficina",
      "Este ambiente está muy paila, no me gusta para nada",
      "Que paila que no hayas podido venir a la fiesta",
      "Muy paila este semestre, tocó repetir",
      "Paila, con esos resultados ya no hay esperanza",
      "Que paila que la haya dejado el novio justo antes de la boda",
      "Paila que el concierto se haya cancelado justo cuando ya teníamos los boletos",
      "Los estudiantes estuvieron paila toda la semana por los parciales",
      "Paila hermano, se me dañó el carro justo antes del viaje",
      "Paila, nada que hacer, el examen fue muy difícil",
      "¿Te enteraste? A Julián le fue re paila en la cirugía, está complicado",
      "Que Paila que tengamos que trabajar el domingo, yo tenía otros planes",
      "La situación económica del país está paila, todo está muy caro",
      "Paila viejo, me robaron la billetera en el bus esta mañana",
      "Pailas, se acabo la fiesta, ya es hora de irnos",
      "El negocio de mi tío está bien paila, va a tener que cerrar pronto",
      "Paila que llueva tanto, se nos va a dañar la mudanza",
      "Que paila el dolor de espalda de mi abuelita, no la deja ni pararse",
      "Que paila que se haya perdido el partido en los últimos minutos",

      "Oye hijo, ¿puedes poner aceite en la paila?",
      "Usa la paila que compramos recién para hacer la cena",
      "Los huevos prepáralos en una paila con un poquito de aceite",
      "Si quieres podemos sofreir los champiñones en una paila",
      "Esa paila está muy vieja, mejor no la uses",
      "¿Viste la paila que me compré? Está como buena",
      "Mi abuela me enseñó a hacer los sánduches en una paila",
      "Yo veo esa paila muy chiquita para hacer esa cantidad de comida",
      "¿Esto se puede preparar en una paila o toca en una olla obligatoriamente?",
      "Hijo, ¿Me ayudas lavando la paila que está ahí en el lavaplatos?",
      "¿Encontráste la paila que te dije? Es que no la veo por ningún lado",
      "A mi tío le encanta cocinar, deberíamos regalarle una paila nueva", 
      "Yo lavé esa paila la otra vez y ya se empezó a dañar",
      "El otro día cociné en esa paila y me saltó todo el aceite en las manos",
      "En esa tienda vi una paila que me gustó mucho, pero estaba muy cara",
      "Mi tía me dió unos cuchillos, una olla y una paila para que cocine en la casa",
      "Esa paila ya me tiene harta, ¡la voy a tirar!",
      "Yo cocino todo mi desayuno con una paila y una cafetera, no necesito nada más",
      "Alejo, ¿Puedes poner a calentar eso en la paila mientras llego al apartamento por favor?",
      "Ya te voy a hacer de cenar, dejame caliento un poquito de aceite en la paila",
      "Yo pongo el pescado en una paila y lo dejo cocinando un buen rato",
      "Sería mejor que cortes la carne en pedazos más pequeños y luego la pones en la paila",
      "Esa paila está toda rayada por debajo, es mejor que la cambiemos",
      "La paila que me regalaron en la empresa me duró muchos años",      
      "¿Te acuerdas donde está la paila? Abre el cajón de la cocina y la verás",
      "Las pailas que compramos ayer están perfectas para cocinar para toda la familia",
      "Mañana voy a usar esas pailas nuevas que me dieron en la ducha de bebé",
      "Ayer rompí dos pailas tratando de hacer la arepa, qué torpe soy",
      "Mis pailas favoritas son las que me heredó mi mamá cuando me independicé",
      "¿Has visto las pailas que venden en ese almacén? Son carísimas pero muy buenas",
      "Necesito comprar más pailas porque las que tengo ya están muy gastadas",
      "En esa pailita chiquita puedes hacer los huevos para el desayuno",
      "La pailita que me prestaste está perfecta para hacer postres pequeños",
      "Mi abuela tiene una pailota gigante que usa para cocinar en las fiestas familiares",
      "Esa pailota que compraste está buenísima para hacer sancocho para mucha gente",
      "¿Dónde pusiste la paila que usamos para hacer las arepas anoche?",
      "Voy a lavar todas las pailas que usé para hacer el almuerzo",
      "El chef siempre usa sus pailas especiales para preparar los platos más delicados",
      "Nosotras lavamos las pailas todos los días después de cocinar",
      "Ellos compraron unas pailas caras pero de muy buena calidad",
      "Ustedes pueden usar cualquiera de esas pailas que están en el gabinete",
      "Yo compré esta paila el año pasado y todavía está como nueva",
      "Tú compraste esa paila que tanto querías en el centro comercial",
      "Él va a regalar esas pailas que ya no usa a su hermana menor",
      "Nosotros vamos a cocinar con las pailas nuevas que nos regalaron",
      "Ellas compraron las pailas más caras de toda la tienda",
      "Ustedes lavaron todas las pailas después de la cena de anoche",
      "Mi mamá guardó la paila en el cajón de abajo de la estufa",
      "Los cocineros han usado esas pailas durante muchos años",
      "¿Tú habrás limpiado bien la paila antes de guardarla?",
      "Nosotros habíamos comprado esa paila justo antes de mudarnos"
    ],
    "significados": {
      "resignación":"Voz de preocupación para ilustrar la gravedad de una situación",
      "sartén": "Vasija grande de metal, redonda y poco profunda."
    },
    "etiquetas": [
      "resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación",
      "resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación",
      "resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación",
      "resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación",
      "resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación","resignación",
      "sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén",
      "sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén",
      "sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén",
      "sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén",
      "sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén","sartén"
    ]
  },
{
    "palabra": "Parchar",
    "raiz": "Parcha",
    "contextos": [
      "Vamos a parchar un rato con Diego",
      "¡Toca parchar un día y tomarnos algo!",
      "¿Qué vamos a hacer hoy? Caminen a parchar un rato",
      "¿Que les parece parchar un rato en el parque?",
      "Estabamos parchando en la casa de Carlos con todos los de la universidad",
      "¿Parchamos mañana en el centro comercial o qué?",
      "Ayer fuimos a parchar por ahí y nos encontramos a Andrés",
      "Entonces si quieren parchamos un rato y luego vamos a comer",
      "Parchamos un ratico y ya después me tuve que ir",
      "¿Con quién vas a parchar hoy?",
      "Antier parchamos con mis amigos del colegio y nos reimos un montón",
      "Yo creo que mañana vamos a parchar cerca a donde vive mi primo",
      "Hoy si te toca parchar con nosotros que la vez pasada no fuiste",
      "Si quieren parchamos ahí en la terraza de mi conjunto, allá tengo para tomar por si quieren",
      "Hace unos días parchamos con ellos, me cayeron muy bien",
      "¿Mañana que vas a hacer? Es que le estaba diciendo a Gabo que si parchabamos un rato",
      "Salgo de la Universidad y vamos a parchar un rato con mis amigos",
      "Creeme que parchar con ellos es lo mejor, son muy graciosos",
      "!Nos vemos! Ahí estamos cuadrando para parchar un día",
      "Estabamos parchando en la ochenta y cinco y luego se escuchó un disparo, ¡que miedo!",
      "Esa vez fuimos a parchar a la noventa y tres, la pasamos muy muy bien",
      "Tengo clase hasta las tres entonces luego voy y parchamos un ratico",
      "Mira que ayer estabamos parchando con mis amigas y llegaron unos tipos todos fastidiosos",
      "Estoy rendido, yo creo que otro día parchamos",
      "Este fin de semana vamos a parchar con mis amigos, ¿quieren venir?",
      "No puedo parchar con ustedes, mi esposa me pidió que le haga unas vueltas y ya saben hay que mantener el matrimonio",
      "Los muchachos siempre parcharán en la zona rosa los sábados por la noche",
      "Mis hermanas van a parchar en el café que abrieron cerca de la universidad",
      "¿Ustedes parchan todos los viernes o solo de vez en cuando?",
      "Ella nunca quiere parchar con nosotros porque dice que somos muy bulliciosos",
      "Nosotras hemos estado parchando en el mismo sitio desde hace como tres años",
      "¿Tú habrás parchado alguna vez con esos pelados de arquitectura?",
      "Yo parcharé contigo cuando termine de estudiar para el parcial de mañana",
      "¿Dónde han estado parchando últimamente? Hace rato no los veo por ningún lado",
      "Mi mamá dice que parche menos y estudie más, pero uno también necesita relajarse",
      "Ellos parcharon hasta muy tarde anoche y hoy llegaron súper cansados al trabajo",
      "¿Quieres que parchemos un ratito mientras esperamos que abran el cine?",
      "Mis primas parchan todos los domingos en la casa de mi abuela después del almuerzo",
      "No me gusta parchar en lugares muy ruidosos, prefiero sitios más tranquilos",
      "¿Desde cuándo tú parcharás con esa gente? Yo pensé que no te caían bien",
      "Parchabamos tan rico ayer en la terraza que se nos fue el tiempo volando",
      "Voy a invitar a Camila para que parche con nosotros el próximo fin de semana",
      "¿Has parchado alguna vez en esa discoteca nueva que pusieron en chapinero?",
      "Nosotros parchabamos mucho más antes, ahora con el trabajo casi no tenemos tiempo",
      "Mañana temprano tengo que trabajar, así que hoy no puedo parchar hasta muy tarde",
      "¿Por qué no vienes a parchar con nosotros? Hace mucho que no sales de tu casa",
      "Las amigas de mi hermana siempre están parchando en algún centro comercial",
      "¿En qué parte de la ciudad les gusta parchar más? ¿Norte o sur?",
      "Yo parchaba mucho con mis compañeros de la oficina cuando trabajaba en esa empresa",
      "¿Ustedes van a parchar mañana o prefieren quedarse descansando en la casa?"

    ],
    "significados": {
      "salir":"Compartir un determinado tiempo junto a uno o varios individuos"
    },
    "etiquetas": [
      "salir","salir","salir","salir","salir","salir","salir","salir","salir","salir",
      "salir","salir","salir","salir","salir","salir","salir","salir","salir","salir",
      "salir","salir","salir","salir","salir","salir","salir","salir","salir","salir",
      "salir","salir","salir","salir","salir","salir","salir","salir","salir","salir",
      "salir","salir","salir","salir","salir","salir","salir","salir","salir","salir"
    ]
  },
{
    "palabra": "Severo",
    "raiz": "Sever",
    "contextos": [
      "Siempre confié en Leo Castro, severo golazo",
      "Ese tipo es severo imbécil, no entiende nada de lo que uno dice",
      "Severo equipo tiene Millonarios, no hay quien les gane",
      "Ese collar está severo, ¿me lo puedo probar?",
      "Ese capítulo estuvo severo, ya quiero ver el siguiente",
      "¡Me di severo golpazo en la cabeza!",
      "Esa chaqueta está severa, ¿donde la compraste?",
      "Tengo severo dolor de cabeza, no puedo levantarme.",
      "La montaña rusa estuvo severa, ¡hay que subirnos otra vez!",
      "¡Severo tonto!, como va a pegarse contra la mesa",
      "Esa clase es severa, se pasa facilito",
      "Ese flow está severo, que buena música",  
      "Ayer a la selección le hicieron severa goleada, mejor que se dediquen a la ingeniería civil",
      "Ese lugar nuevo de los trampolines está severo, ¡me encantó!",
      "En el cine vi severo saco del viaje de chihiro",
      "No hermano ese concierto fue severo, ojalá ir a otro este año",
      "El carro de mis amigos es severo, esa máquina va a dos cientos por hora",
      "No le hagas caso que ese gorro está severo",
      "Severo delantero el que se consiguieron",
      "Uy si compre ese álbum que es severo",
      "Se merece el oscar, severo actor el que protagonizó esta obra maestra",
      "Severo trabajador el ingeniero de pruebas",
      "Es que vea severo carro el que lleva el jefe, ojalá llegar algún día a tener tanta plata",
      "Mi exnovia me llamó severo idiota cuando metí metal al microondas",
      "De verdad es severo niño llorón",
      "Estoy haciendo unas vueltas para poder instalar severa chimenea en mi casa",
      "No Sebas por ahí no, que la vez pasada me encontré severo ñero",
      "¡Esa película está severa! Voy a recomendarla a todos mis amigos",
      "Compramos severo televisor para ver el mundial en casa",
      "Mi primo tiene severa moto, me dio una vuelta increíble",
      "Esta re severo ese tatuaje, ¿dónde te lo hiciste?",
      "El apartamento que vimos ayer está severo, creo que lo vamos a arrendar",
      "Severa comida la del restaurante ese, hay que volver pronto",
      "Esa aplicación está severa, me está ayudando mucho con el inglés",
      "¡Severo partido el de anoche! No me podía despegar del televisor",
      "El celular nuevo de Andrea está severo, tiene una cámara increíble",
      "Severa fiesta la de cumpleaños de Juan Felipe, bailamos hasta las cinco",
      "Muy severo ese videojuego. Llevo toda la semana jugándolo",
      "Esa marca de zapatos está severos, todos mis amigos quieren unos",
      "Mi hermana compró severo vestido para la graduación",
      "¡Severo corte de pelo te hiciste! Te ves súper bien",
      "Esta bien severo el libro que estoy leyendo, no puedo dejar de leerlo",
      "Esa serie está severa, me la maratonié en dos días",
      "¡Qué severa sorpresa me dieron! No me lo esperaba para nada",
      "El postre del almuerzo estaba severo, pedí la receta",
      "Severo tatuaje se hizo mi hermano, le quedó súper bien",
      "Esa discoteca nueva está severa, la música es excelente",
      "¡Qué severo paisaje! Estas vacaciones han sido las mejores",
      "El proyecto que presentamos quedó severo, espero que nos den buena nota",
      "Severa bicicleta la que se compró mi papá, es súper rápida",

      "El profesor es muy severo con las notas",
      "Siento que mi padre es muy severo, no me deja hacer nada",
      "Mi jefe parecía amable pero es muy severo en el trabajo",
      "No entiendo por qué mi abuelo era tan severo con mi padre, siempre le gritaba",
      "El director de la facultad es muy severo con los que se copian en exámenes",
      "Esa condena es injusta, el juez es muy severo.",
      "He escuchado que el nuevo jefe es muy severo, no me gusta.",
      "La profesora es severa aunque no es mala persona",
      "A partir de ahora tendré que ser más severo con mis hijos",
      "El jefe tiene una mirada severa, pero es justo.",
      "El director adoptó un tono severo al reprender a los empleados.",
      "Su mirada severa bastaba para que todos se callaran.",  
      "El entrenamiento de ese militar es muy severo, nunca descansa",
      "Él es muy severo cuando graba sus canciones",
      "Con lo severo que es en el trabajo no me lo imagino con los hijos",
      "La esposa le da un trato severo cuando llega borracho",
      "Creo que su papá debería ser más severo con usted, que malcriado",
      "El instructor de manejo fue muy severo en todas mis clases",
      "Cuando el jefe se enteró del trato severo entre empleados decidió renunciar",
      "Con lo severo que suena creo que no puedo aguantar una práctica entera",
      "Mi tio es muy severo con mis primos, no tienen nada de libertad",
      "Echaron al profesor por lo severo que fue al calificar",
      "El mánager es muy severo con ellas, las explota con muchos conciertos al día",
      "Me dicen que soy muy severo con mis subordinados, pero yo solo les pido carácter",
      "Con lo severo que fue, yo no volveré a esa clase jamás",
      "Mi mamá será severa conmigo si no llego temprano a casa esta noche",
      "El entrenador del equipo es conocido por ser severo con los jugadores perezosos",
      "No seas tan severo contigo mismo, todos cometemos errores de vez en cuando",
      "La directora fue severa al prohibir el uso de celulares en clase",
      "Mis padres fueron muy severos conmigo cuando era adolescente, pero ahora lo agradezco",
      "El nuevo gerente tiene fama de ser severo, espero que no me despida",
      "¿Por qué eres tan severa con tus empleados? Podrías ser más comprensiva",
      "El juez será severo con cualquiera que llegue tarde a la audiencia",
      "Mi abuela era severa pero justa, siempre nos enseñaba buenos valores",
      "Los profesores de esa universidad son severos, hay que estudiar mucho para pasar",
      "Ella es severa dirigiendo el coro, pero por eso suenan tan bien",
      "El supervisor es severo revisando los informes, todo debe estar perfecto",
      "¿Crees que fui demasiado severo castigando a mi hijo por llegar tarde?",
      "La inspectora será severa si encuentra irregularidades en los documentos",
      "Mi hermano mayor siempre fue severo conmigo, nunca me dejaba hacer nada divertido",
      "El director del hospital es severo con los médicos que no siguen protocolos",
      "Nosotros fuimos severos con nuestros hijos y ahora son personas responsables",
      "El capitán del barco es severo pero es necesario para mantener la disciplina",
      "¿Por qué el maestro de piano es tan severo? Hace que los niños lloren",
      "La crítica fue severa con la nueva película, dijeron que era muy mala",
      "Mi jefe anterior era severo pero este nuevo es mucho peor",
      "El entrenamiento militar será severo, espero estar preparado física y mentalmente",
      "La maestra de danza es severa porque quiere que sus estudiantes sean los mejores",
      "Él fue severo conmigo cuando era joven, pero me ayudó a ser disciplinado",
      "Los padres severos a veces crían hijos rebeldes, hay que encontrar el equilibrio",

      "Fue un trauma severo para la familia",
      "El invierno fue tan severo que los lagos se congelaron por completo.",
      "Los síntomas del virus eran severos y difíciles de controlar.",
      "Tiene una inflamación severa en la rodilla, debe descansar .",
      "Hubo una caída severa en la bolsa tras el anuncio económico.", 
      "El huracán causó un daño severo en toda la costa.",
      "En Estado Unidos el invierno es severo, ¡hace mucho frío!",
      "Tiene una infección severa y necesita atención médica inmediata.",
      "Recibió un castigo severo por su error.",    
      "La ciudad enfrentó una severa escasez de alimentos durante la crisis.",
      "Tiene una contusión severa, le recomiendo ir al médico.",
      "Parece que el clima será severo este año, ¡está haciendo mucho calor!",
      "El daño que le hicieron las lesiones a Falcao y a su carrera fue severo.",
      "EL daño a los hospitales de Ucrania por los misiles rusos fue severo.",
      "El frío es severo en ciertas zonas de Europa.",
      "La flora y la fauna de nuestro país fue afectada por el severo cambio climático.",
      "El daño que le hicieron a su cerebro es severo, esto no se ve bien",
      "Hace años que está traumatizado por el severo accidente que tuvo, no creo que quiera volver a conducir",
      "El siniestro en la vía fue severo, a esta hora las autoridades están investigando la causa, informa el ojo de la noche, noticias caracol",
      "Las cuerdas vocales del cantante principal sufrieron daño severo, dicen que está a punto de retirarse",
      "Tiene daño intraocular severo, es mejor que se retire de las artes marciales, señor",
      "Esperamos que se recupere pero el doctor dijo que su traumatismo es severo, no sabemos si podrá volver a caminar",
      "El golpe de calor en la ciudad es cada vez más severo, mejor que se queden en casa",
      "Llinás sufrió un golpe severo en la rodilla, el reporte médico dice que no podrá jugar en un buen tiempo",
      "Debido a un severo problema de salud, la banda tuvo que cancelar su gira por Europa",
      "El terremoto causó daños severos en varios edificios del centro de la ciudad",
      "La sequía fue tan severa que muchos cultivos se perdieron completamente",
      "Mi abuelo desarrolló una neumonía severa y tuvo que ser hospitalizado",
      "La tormenta fue severa, cayeron árboles y se fue la luz por dos días",
      "El médico le diagnosticó una depresión severa y le recetó medicamentos",
      "La crisis económica será severa si no toman medidas urgentes",
      "El accidente de tránsito fue severo, tuvieron que cerrar la autopista",
      "La infección en la herida se volvió severa por falta de cuidado",
      "El incendio causó pérdidas severas en el almacén de la empresa",
      "La deshidratación del paciente es severa, necesita suero inmediatamente",
      "El daño cerebral fue tan severo que perdió la memoria permanentemente",
      "La artritis de mi mamá se ha vuelto severa, ya no puede caminar bien",
      "El estrés postraumático es severo después de lo que vivió en la guerra",
      "La hemorragia interna es severa, hay que operarlo de emergencia",
      "El daño ambiental por el derrame de petróleo es severo e irreversible",
      "La fractura es severa, necesitará cirugía y mucha rehabilitación",
      "El brote de gripe fue severo en el colegio, cerraron por una semana",
      "La quemadura es severa, lo van a tener que trasladar a una clínica especializada",
      "El impacto emocional de la pérdida fue severo para toda la familia",
      "La contaminación del aire es severa en esta época del año",
      "El golpe en la cabeza fue severo, está en observación por 24 horas",
      "La recesión económica será severa si continúa la inflación",
      "El asma del niño es severa, no puede hacer ejercicio físico intenso",
      "La erosión del suelo es severa por la deforestación descontrolada",
      "El déficit presupuestal del hospital es severo, van a cerrar servicios"
    ],
    "significados": {
      "preminente":"Que goza de preeminencia, notoriedad y grandeza",
      "riguroso":"Riguroso, áspero, duro en el trato o el castigo.",
      "duro": "Duro. Extremo"
    },
    "etiquetas": [
      "preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente",
      "preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente",
      "preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente",
      "preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente",
      "preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente","preminente",
      "riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso",
      "riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso",
      "riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso",
      "riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso",
      "riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso","riguroso",
      "duro","duro","duro","duro","duro","duro","duro","duro","duro","duro",
      "duro","duro","duro","duro","duro","duro","duro","duro","duro","duro",
      "duro","duro","duro","duro","duro","duro","duro","duro","duro","duro",
      "duro","duro","duro","duro","duro","duro","duro","duro","duro","duro",
      "duro","duro","duro","duro","duro","duro","duro","duro","duro","duro"
    ]
  },
{
    "palabra": "Vuelta",
    "raiz": "Vuelta",
    "contextos": [
      "Es que me toca ir al banco a hacer una vuelta.",
      "Mi mamá me pidió que la acompañara a hacer una vuelta en el centro comercial",
      "Ayer fui a hacer una vuelta importante para la universidad",
      "La vuelta que tengo que hacer mañana no es muy importante",
      "Aún sigue haciendo esa vuelta, lleva todo el día en eso",
      "Tuve muchos problemas con la vuelta que les conté",
      "Mañana me toca ir al batallón a terminar la vuelta de la libreta",
      "Se complicó la vuelta, me toca quedarme aquí otra hora más",
      "Llegué cansado a la casa después de andar todo el día haciendo la misma vuelta",
      "No tengo ganas de hacer esa vuelta, se nota que será aburrida",
      "Él dijo que tenía que hacer una vuelta por eso va a llegar tarde",
      "Por favor vayamos más rápido que voy a llegar tarde a la vuelta",
      "Con esa vuelta que tengo mañana no me puedo comprometer a nada",
      "No puedo creer que aún no haya hecho la vuelta que le pedí, lleva 2 semanas en eso",
      "No tengo tiempo para esa vuelta, le pediré a mi hijo que la haga",
      "Como les comenté, tengo que hacer una vuelta el martes",
      "Dijo que no puede venir porque tiene que hacer una vuelta",
      "Hacer la vuelta del pasaporte es un poco cara",
      "Es casi imposible que pueda hacer esa vuelta mañana",
      "Tengo hasta la otra semana para hacer la vuelta del colegio",
      "Creo que sigue en la vuelta que comentó ayer",
      "La verdad es que tengo que hacer esa vuelta mañana o se acaba el plazo",
      "Si me contó que se demoró todo el día haciendo esa vuelta",
      "Que vuelta tan larga, ya quiero ir a mi casa",
      "Si es que me tuvieron 2 horas haciendo esa vuelta bancaria",
      "Mi papá fue a hacer una vuelta al ministerio y se demoró toda la mañana",
      "La vuelta de la cédula es súper rápida, no se demora ni media hora",
      "¿Ya terminaste la vuelta que tenías en la notaría? Te estoy esperando afuera",
      "Ella prefiere hacer la vuelta del registro civil un viernes para no faltar al trabajo",
      "La vuelta más demorada fue la de la visa, me tocó ir tres veces",
      "¿Te acuerdas cuál vuelta tenías que hacer hoy? Se me olvidó por completo",
      "Mi hermana hará la vuelta de la matrícula mientras yo trabajo",
      "No entiendo por qué hacer una vuelta tan sencilla se volvió tan complicada",
      "La vuelta del seguro me salió más cara de lo que pensaba",
      "¿Usted ya hizo la vuelta que le encargaron ayer o todavía le falta?",
      "Tengo que hacer una vuelta en el juzgado pero no sé qué documentos llevar",
      "Mi tío se levantó temprano para hacer la vuelta de la pensión",
      "¿Será que me acompañas a hacer una vuelta? No me gusta ir solo a esas oficinas",
      "La vuelta del préstamo salió muy bien, ya me aprobaron todo",
      "Mi jefe me dio permiso para hacer la vuelta que necesitaba desde hace semanas",
      "Hacer una vuelta tan importante el viernes no fue buena idea",
      "¿Cuánto tiempo te demoró hacer esa vuelta? Yo llevo dos horas aquí",
      "La secretaria me dijo que volviera mañana porque hoy no pueden atender mi vuelta",
      "Me levanté temprano para hacer la vuelta y resulta que estaban cerrados",
      "¿Por qué no haces la vuelta por internet? Es mucho más fácil así",
      "Mi mamá odia hacer cualquier vuelta porque dice que es una perdedera de tiempo",
      "La vuelta de renovar la licencia cada cinco años me parece un robo",
      "¿Sabés qué papeles necesito para hacer la vuelta del divorcio?",
      "Mi primo me ayudó a hacer la vuelta porque yo no entendía nada",
      "Esa vuelta quedó perfecta, ahora sí puedo viajar tranquilo",

      "Me gusta esa niña, le voy a hacer la vuelta.",
      "Tengo unas ganas de hacerle la vuelta a esa señora",
      "Alejandro le va a hacer la vuelta a su ex novia",
      "Nos contó que le hizo la vuelta a esa joven pero no le funcionó",
      "Con la vuelta que le hizo la joven quedó loca",
      "No quise hacerle la vuelta y ahora mis amigos me dicen que me faltan agallas",
      "Un señor le estaba haciendo la vuelta a esa joven",
      "Nos contó que le hicieron la vuelta ayer y no quedó satisfecha",
      "Esa vuelta que le hicieron no fue exitosa",
      "La verdad le quiero hacer la vuelta a esa niña",
      "¿Nunca ha hecho la vuelta con alguna mujer?",
      "Está duro hacerle la vuelta a esa mujer",
      "¿Será que le hago la vuelta a ese joven?",
      "Sí, con él es fácil yo ya le hice la vuelta",
      "Intenté hacerle la vuelta pero me rechazó",
      "Con tantos hombres haciendole la vuelta ni lo intenté",
      "No creo que una mujer le quiera hacer la vuelta a usted",
      "Le hizo la vuelta muchas veces pero nunca le sirvió",
      "Él le hizo la vuelta la otra noche",
      "Nunca me gustó que me hicieran la vuelta",
      "En estos tiempos es más duro hacerle la vuelta a alguien",
      "Ella no se dejó hacer la vuelta",
      "Le quiero hacer la vuelta pero estoy muy nervioso",
      "Le doy 2000 pesos si le hace la vuelta a mi prima",
      "No me hablen de hacerle la vuelta a alguien, sigo triste de la ruptura",
      "¿Ya le hiciste la vuelta a esa muchacha que te gusta desde hace meses?",
      "Mi hermano mayor me enseñó cómo hacerle la vuelta a las mujeres bonitas",
      "Esa vuelta que le hizo fue tan romántica que ella quedó enamorada",
      "No seas tan directo haciendo la vuelta, las mujeres prefieren algo más sutil",
      "Le hice la vuelta toda la noche pero ella prefirió irse con otro",
      "¿Crees que debería hacerle la vuelta a mi compañera de trabajo o es muy arriesgado?",
      "Mi papá dice que en su época hacer la vuelta era más fácil",
      "Ella me contó que varios le han hecho la vuelta pero ninguno le ha gustado",
      "¿Será que le hago la vuelta a esa chica del gimnasio o mejor la dejo así?",
      "Le hice la vuelta durante toda la fiesta hasta que aceptó bailar conmigo",
      "No me gusta cuando me hacen la vuelta muy obvio, prefiero algo más elegante",
      "Mi amigo es muy malo haciéndole la vuelta a las mujeres, siempre dice cosas raras",
      "¿Te acuerdas cuando le hicimos la vuelta a esas turistas en Cartagena?",
      "Esa vuelta que le hizo en el restaurante fue súper cursi pero a ella le encantó",
      "Le voy a hacer la vuelta despacio para no asustarla con mi interés",
      "Mi novia me contó que antes de conocerme varios le hicieron la vuelta",
      "¿Por qué no le haces la vuelta de una vez? Ya llevas meses suspirando por ella",
      "La vuelta que le hizo mi primo fue tan mala que ella se rió en su cara",
      "No sé cómo hacerle la vuelta a alguien tan inteligente y bonita",
      "Le hice la vuelta con flores y chocolates pero ella dijo que era muy básico",
      "Ese man es experto haciéndole la vuelta a las mujeres, siempre tiene novia",
      "¿Será que le hago la vuelta por WhatsApp o mejor en persona?",
      "Mi hermana me dijo que cuando un hombre le hace la vuelta muy insistente se asusta",
      "Le hice la vuelta durante el concierto y terminamos besándonos",
      "Esa vuelta que le hizo fue tan mala que ahora ella no le habla",

      "Toca hacer la vuelta con Toño",
      "Me toca hacer la vuelta del mafioso ",
      "Toca hacer la vuelta y eliminar a la competencia",
      "No hermano, le hicieron la vuelta",
      "Ya le hicieron la vuelta al periodista",
      "El narco nos mandó a hacerle la vuelta al esmeraldero",
      "Jefe, ya le hicimos la vuelta al terrorista",
      "Los soprano le hacian la vuelta a los policías corruptos",
      "¿A quién mandaron a hacer la vuelta del sicario?",
      "Con la vuelta que hicieron no deben quedar más competidores",
      "Nos mandaron al bar a hacer la vuelta de los rusos",
      "Le hicimos la vuelta al político",
      "La vuelta que hicimos enojará a la banda rival",
      "Está como difícil hacer la vuelta del periodista",
      "Toca hacer la vuelta del periodista antes de que publique la historia",
      "Si llega a la fiscalía perdemos nuestro negocio, toca hacer la vuelta en este instante",
      "Nos dejó un blanco muy difícil para hacer la vuelta pero igual lo conseguimos",
      "Le hicieron la vuelta por expresar su opinión",
      "Me contaron que le quieren hacer la vuelta señor presidente, es mejor que se cuide",
      "¡Ojo! que si publica esa noticia puede que le hagan la vuelta",
      "Toca ir al hospital, le hicieron la vuelta a su hermano por robarle a la mafia",
      "Como lo queremos callar es mejor que le hagan la vuelta esta semana",
      "Me contaron que le hicieron la vuelta al líder del movimiento, se nota que a los criminales no les conviene que hablemos",
      "Con lo difícil que fue hacerle la vuelta a ese señor espero que nos paguen muy bien",
      "Le quieren hacer la vuelta a mis padres, es duro tener un puesto tan público",
      "El patrón ordenó hacer la vuelta antes del amanecer para que no hubiera testigos",
      "Esa vuelta salió mal, el tipo se defendió y hirió a dos de los nuestros",
      "Le vamos a hacer la vuelta al soplón que nos está perjudicando el negocio",
      "No pudimos hacer la vuelta porque había mucha policía en la zona",
      "El jefe está furioso porque la vuelta no se hizo como él ordenó",
      "Le tocará hacer la vuelta al juez si no quiere ir a prisión",
      "Esa vuelta quedó muy limpia, la policía cree que fue un accidente",
      "Me dijeron que le hagan la vuelta al testigo antes del juicio",
      "La vuelta del fiscal está programada para el próximo viernes",
      "Si no le hacemos la vuelta a tiempo, él nos delatará a todos",
      "El sicario que contrató para hacer la vuelta resultó ser un infiltrado",
      "Le hicieron la vuelta mientras cenaba tranquilo en su restaurante favorito",
      "Esa vuelta causó mucho revuelo en los medios de comunicación",
      "El detective sospecha que la vuelta fue ordenada por la mafia italiana",
      "Le van a hacer la vuelta al abogado que sabe demasiados secretos",
      "Con esa vuelta mandamos un mensaje claro a nuestros enemigos",
      "La vuelta del informante tuvo que posponerse porque cambió de casa",
      "Si el alcalde no coopera, le tocará hacer la vuelta para dar ejemplo",
      "Esa vuelta fue tan profesional que parecía muerte natural",
      "Le hicieron la vuelta al contador que manejaba el dinero sucio",
      "El boss decidió que era hora de hacer la vuelta del traidor",
      "La vuelta del congresista generó una investigación federal",
      "Si no le hacemos la vuelta pronto, destruirá toda nuestra organización",
      "Esa vuelta fue venganza por lo que le hizo a la familia del don",
      "La vuelta salió en todos los noticieros, ahora tendremos más vigilancia",

      "El jefe me dejó una vuelta muy compleja",
      "Tengo que terminar la vuelta que me asignó el jefe",
      "Me dejaron una vuelta complicada pero yo creo que la tengo hecha mañana",
      "La vuelta que tengo es mucho más fácil que la tuya",
      "No por favor no me deje esa vuelta, me queda lejos de la casa",
      "No tengo los recursos para terminar la vuelta de esta semana",
      "Mi hermano tiene una vuelta que le toca ir al sur del país",
      "Mi vuelta está muy difícil ¡que pereza!",
      "La verdad que no me gusta la vuelta que me dejaron, es muy peligrosa",
      "No tengo problemas con que el jefe me ponga una vuelta pero también merezco descanso",
      "Espero que me dejen una vuelta bien fácil",
      "Andrés, le voy a dejar una vuelta muy importante",
      "¡Ay! me toca acabar esa vuelta hoy o me echan",
      "Está como difícil acabar mi vuelta antes de fin de mes",
      "Estoy muy feliz con la vuelta que tengo que hacer",
      "Esa vuelta está terrible, mis condolencias",
      "Quiero que esta semana el jefe no me deje ni una vuelta",
      "No moleste que ando haciendo al vuelta que me dejaron la semana pasada",
      "Que peligro esa vuelta que le dejaron",
      "Hagamos esa vuelta rápido así tenemos puntos buenos con la empresa",
      "Que vuelta tan compleja, llevo semanas con ella",
      "El jefe no me dijo que no hay ninguna vuelta para mi",
      "Estoy pensando en dejarle una vuelta bien difícil a mi hijo, para ver si es juicioso",
      "No puedo hacer ni una vuelta más, tengo mil tareas ya",
      "¿Cuál vuelta? si el jefe no me dejó nada",
      "La vuelta que me dieron requiere viajar a tres ciudades diferentes",
      "Mi compañero se enfermó y me tocó hacer su vuelta también",
      "Esa vuelta de vigilancia me tiene despierto todas las noches",
      "Le van a dar una vuelta súper difícil porque se portó mal la semana pasada",
      "Mi vuelta consiste en infiltrarme en la organización rival",
      "¿Ya terminaste la vuelta de recoger información? El jefe está preguntando",
      "Esa vuelta de trasladar la mercancía salió perfecta, sin problemas",
      "Me dieron una vuelta fácil esta semana porque cumplí años",
      "La vuelta que me asignaron involucra trabajar con explosivos",
      "¿Te acuerdas de la vuelta que hicimos en Medellín? Esa sí estuvo difícil",
      "Mi vuelta es cuidar al hijo del patrón mientras él viaja",
      "Esa vuelta de lavar dinero requiere mucha experiencia y contactos",
      "Le dieron la vuelta más peligrosa porque es el más valiente del grupo",
      "Mi vuelta consiste en sobornar a algunos policías para que no molesten",
      "¿Cuándo terminas la vuelta de conseguir armas? Las necesitamos para mañana",
      "La vuelta que me dieron es buscar un lugar seguro para esconder al jefe",
      "Esa vuelta de hackear el sistema bancario está súper compleja",
      "Mi vuelta es negociar con los proveedores para conseguir mejor precio",
      "Le tocó hacer la vuelta de recrutar nuevos miembros para la organización",
      "Esa vuelta de transportar cocaína me pone muy nervioso",
      "Mi vuelta esta semana es entrenar a los nuevos sicarios",
      "¿Ya empezaste la vuelta de investigar al fiscal? El tiempo se acaba",
      "La vuelta que me asignaron es comprar propiedades para lavar dinero",
      "Esa vuelta de secuestrar al empresario salió como la planeamos",
      "Mi vuelta es mantener contentos a los políticos que tenemos comprados",

      "Cuando la tierra le da una vuelta al sol pasa un año",
      "Esa fue la vuelta más rápida de toda la carrera",
      "Alonso le lleva una vuelta a Piastri",
      "Una vuelta más y se acaba la carrera",
      "Vamos a dar una vuelta con su papá ¿Quiere venir?",
      "Para ganar tienen que dar una vuelta en menos de 1 minuto",
      "Dio una vuelta en el aire y ganó la competición",
      "Ese carro no puede hacer ni una vuelta más, no tiene gasolina",
      "El siguiente paso es dar una vuelta con su pareja",
      "¿Quieren dar una vuelta a la cuadra?",
      "Mis amigos me dijeron vayamos a dar una vuelta por el centro comercial",
      "Dimos una vuelta por el parque y luego jugamos fútbol",
      "Como ahora tenemos un perro salimos todas las mañanas a dar una vuelta",
      "Toca darle una vuelta al carro para que no se dañe",
      "Para que funcione toca darle la vuelta al celular",
      "Dale la vuelta a la pila que está al revés",
      "Esa fue la vuelta con la que ganó la primera posición",
      "Hay que darle la vuelta al perro",
      "Yo dejo que mis gatos salgan a dar una vuelta por el patio",
      "Necesito dar una vuelta por el centro comercial nuevo",
      "Ese lugar está feo para dar una vuelta",
      "Di una vuelta en el carro para que no se congelara",
      "La vuelta más rápida se gana un dulce",
      "Mi juguete da una vuelta cuando le damos al botón rojo",
      "Nos quedamos en el parque dando una vuelta",
      "Dale otra vuelta al tornillo para que quede bien apretado",
      "El gimnasta dio una vuelta perfecta en las barras paralelas",
      "¿Me ayudas a darle la vuelta al colchón? Está muy pesado",
      "La rueda de la fortuna da una vuelta completa en cinco minutos",
      "Dale la vuelta a la tortilla que se va a quemar por un lado",
      "Mi hijo pequeño aprendió a dar una vuelta en la cama elástica",
      "El bailarín dio una vuelta espectacular y el público aplaudió",
      "Dale la vuelta al papel que la respuesta está del otro lado",
      "Toca dar una vuelta por el barrio para despejar la mente",
      "¿Vamos a dar una vuelta en bicicleta por la ciclovía?",
      "El piloto dio una vuelta de reconocimiento antes de empezar la carrera",
      "Dale la vuelta al calendario que ya cambió el mes",
      "Mi perro da una vuelta completa antes de acostarse a dormir",
      "Voy a dar una vuelta por el barrio para conocer mejor la zona",
      "El patinador artístico dio una vuelta en el aire que dejó sorprendidos a todos",
      "Dale la vuelta a la foto para ver si escribieron algo atrás",
      "¿Quieres dar una vuelta en el nuevo carro que me compré?",
      "El reloj da una vuelta completa cada doce horas",
      "Dale la vuelta al disco para escuchar las canciones del lado B",
      "La noria del parque de diversiones da una vuelta muy lenta",
      "¿Me acompañas a dar una vuelta por el mercado de pulgas?",
      "El trompo solo da una vuelta antes de caerse",
      "Dale la vuelta a la llave hacia la derecha para abrir la puerta",
      "Vamos a dar una vuelta por el museo antes de que cierre",
      "La bailarina dio una vuelta tan elegante que parecía flotar en el aire"
    ],
    "significados": {
      "diligencia":"Trámite. Diligencia. Gestión",
      "coito":"Vocablo de dudoso gusto para aludir a la serie de rituales protocolarios que preceden al coito",
      "agresión": "En jerga criminal, acometer a un individuo con fines de agresión u homicidio.",
      "tarea": "En jerga criminal, ejecutar una determinada tarea",
      "movimiento": "Movimiento de una cosa alrededor de un punto, o girando sobre sí misma, hasta invertir su posición primera, o hasta recobrarla de nuevo."
    },
    "etiquetas": [
      "diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia",
      "diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia",
      "diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia",
      "diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia",
      "diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia","diligencia",
      "coito","coito","coito","coito","coito","coito","coito","coito","coito","coito",
      "coito","coito","coito","coito","coito","coito","coito","coito","coito","coito",
      "coito","coito","coito","coito","coito","coito","coito","coito","coito","coito",
      "coito","coito","coito","coito","coito","coito","coito","coito","coito","coito",
      "coito","coito","coito","coito","coito","coito","coito","coito","coito","coito",
      "agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión",
      "agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión",
      "agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión",
      "agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión",
      "agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión","agresión",
      "tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea",
      "tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea",
      "tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea",
      "tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea",
      "tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea","tarea",
      "movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento",
      "movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento",
      "movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento",
      "movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento",
      "movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento","movimiento"
    ]
  },
{
    "palabra": "Vueltas",
    "raiz": "Vueltas",
    "contextos": [
      "¿Qué vueltas tengo que hacer hoy?",
      "Hoy me toca hacer muchas vueltas en el banco, que aburrimiento",
      "Creo que ese día tengo que hacer unas vueltas por allá, ¿me acompañas?",
      "¡Que pereza! hoy me toca ir al centro a hacer unas vueltas",
      "¡Hijo! venga y me acompaña a hacer unas vueltas",
      "Voy a ver si le digo a mi mamá que me acompañe a hacer unas vueltas",
      "Mañana estoy ocupado, tengo que hacer unas vueltas con el jefe",
      "Hijo, voy a acompañar a tu mamá a hacer unas vueltas en el banco, ya volvemos",
      "¿Puedes ayudarme con el niño hoy? Es que no quiero llevarlo a hacer mis vueltas",
      "Mamá, ¿puedes ayudarme con el niño hoy? Es que no quiero llevarlo a hacer mis vueltas",
      "Hoy no tengo clase pero tengo que ir a hacer unas vueltas en la universidad",
      "Esas vueltas me tienen cansado",
      "Ya hice todas las vueltas en el banco, ahora me toca hacer las de las citas de mi mamá",
      "El jueves estoy por allá en el sur, s quiere nos vemos y me acompaña a hacer unas vueltas",
      "Papá, las vueltas de banco son muy aburridas",
      "Mijo, me acompañas a hacer unas vueltas en el centro comercial?",
      "Me llamaron del banco y ahora me toca ir y hacer unas vueltas para que me den la tarjeta que pedí",
      "Las vueltas de los medicamentos las hacemos mañana, hoy estoy ocupado",
      "Ya me pagaron pero tengo que ir a hacer unas vueltas primero para poder retirar el dinero",
      "El sábado como que tengo que hacer un par de vueltas al sur de la ciudad, ¿me acompañas?",
      "Nos varamos en el centro haciendo unas vueltas con mi mamá, ¿pueden venir por ella?",
      "La otra vez fui a hacer unas vueltas y me gustó el sitio porque no había casi gente",
      "Más tarde hacemos esas vueltas que te dije y luego nos comemos un postre por allá",
      "Esas vueltas me dejaron muy cansada, ¿como va a haber tanta fila en el banco?",
      "Mi abuelita me dijo que mis papás se fueron a hacer unas vueltas y que no se sabe cuando vuelven",
      "Estoy embolatado con todas esas vueltas que me toca hacer",
      "Mis primos me pideron ayuda con unas vueltas para la empresa de mi tío",
      "la verdad que no puedo, tengo que hacer unas vueltas para que no me echen del camello",
      "Con tantas vueltas que hace y sigue en ese proceso, yo creo que no le van a dar esa mascota",
      "Le pedi al ñero de la esquina que me cuidara el carro mientras hago unas vueltas",
      "Esas vueltas están muy demoradas pero como ando desparchado no me quejo",
      "No puedo parchar con ustedes, mi esposa me pidió que le haga unas vueltas y ya saben hay que mantener el matrimonio",
      "Estoy haciendo unas vueltas para poder instalar severa chimenea en mi casa",
      "Chino vaya y acompañe a sus tíos a hacer unas vueltas que si no ninguno puede ir al viaje",
      "Es más difícil hacer las vueltas para la libreta militar que ganar la lotería",
      "Eso no se afane por hacer esa vueltas que igual tiene tiempo",
      "Ando un poco desparchada pero no quiero hacer esas vueltas hoy",
      "Es mejor hacer esas vueltas así mi mamá deja la joda",
      "¡Ay! Tengo muchas vueltas por hacer en el banco",
      "Hay muchas vueltas por hacer y este niño nada que se baña",
      "Toca ir a la embajada china para hacer las vueltas de la visa",
      "Estoy cansada de hacer tantas vueltas",
      "Que vueltas tan mamonas, no quiero hacerlas",
      "No es que mi papá dijo que iba a hacer una vuelta, eso fue hace 20 años",
      "Venga hermano, necesito que me colabre con el carro para hacer unas vueltas bancarias",
      "Mi hermana tiene que hacer unas vueltas médicas toda la semana que viene",
      "¿Te ayudo a hacer esas vueltas del seguro? Se ve que es muy complicado",
      "Las vueltas del divorcio son un dolor de cabeza, mejor hagamos las cosas bien",
      "Mi jefe me dio la tarde libre para hacer las vueltas de la pensión",
      "¿Ya terminaste las vueltas de la matrícula? Los papeles se ven muy largos",

      "Voy a dar unas vueltas por ahí para ver si encuentro algo",
      "Mañana daré diez vueltas más a la pista para entrenar",
      "La carrera fue muy intensa, pero en las últimas vueltas me adelantaron",
      "Me siento mal, la cabeza me da vueltas",
      "Voy a dar un par de vueltas más por la ciudad antes de irme",
      "Ya di veinte vueltas a la cuadra, otra más y me voy",
      "Ya llevo dando vueltas toda la tarde, estoy algo cansado",
      "¿Quieres ir a dar unas vueltas al parque?",
      "La cita fue increíble a pesar de que solo dimos vueltas por el centro comercial",
      "Voy a dar unas vueltas por ahí para ver si encuentro algo",
      "Cuantas vueltas le faltan a esta carrera?",
      "¡Ya estamos en la última vuelta y cualquiera puede ganar!",
      "Entre las vueltas cuarenta y la cuarenta y una debes entrar a los pits",
      "Adelanta a tu compañero en las siguientes dos vueltas",
      "Di vueltas por todos lados y al final no pude comprar nada",
      "Cada día que pase, daré una vuelta más a la manzana",
      "Si me levanto más temprano mañana, alcanzo a dar unas vueltas por la ciudad",
      "Quieres pasear y dar un par de vueltas en el centro comercial?",
      "Él dijo que se sentía muy mal, que la cabeza le daba vueltas",
      "Ya no tengo más por donde ir, he dado vueltas toda la tarde en el mismo lugar",
      "Dicen que ese tipo anda dando vueltas por la cuadra, ve con cuidado",
      "Creo que tienes que darle más vueltas al tornillo para que se ajuste bien",
      "Ese carro dió la vuelta más rápida de la carrera",
      "Si ves que una moto está dando vueltas en la calle, no te acerques",
      "Se nos fue toda la tarde dando vueltas y se nos olvidó hacer las compras",
      "Los niños estuvieron dando vueltas en el parque hasta que se cansaron",
      "Mi perro siempre da tres vueltas antes de acostarse en su cama",
      "El reloj da vueltas muy despacio, parece que se va a dañar",
      "Dimos tantas vueltas por el centro comercial que se nos olvidó dónde dejamos el carro",
      "Las manecillas del reloj dan vueltas constantemente sin parar nunca",
      "¿Cuántas vueltas tiene que dar la lavadora para que termine el ciclo?",
      "Los patinadores artísticos dan vueltas increíbles en el hielo",
      "Mi hijo pequeño aprendió a dar vueltas en la cama elástica del parque",
      "Las aspas del ventilador dan muchas vueltas por minuto cuando está en velocidad alta",
      "Dimos vueltas por todo el barrio buscando una farmacia abierta",
      "El gimnasta dio unas vueltas perfectas en las barras paralelas",
      "¿Por qué das tantas vueltas al mismo tema? Ya entendí lo que me quieres decir",
      "Los bailarines dan vueltas tan rápido que me mareo solo de verlos",
      "Mi gato da vueltas alrededor de su plato de comida antes de empezar a comer",
      "Las ruedas del carro daban vueltas en el lodo sin poder avanzar",
      "Dimos vueltas por media ciudad buscando ese restaurante que nos recomendaron",
      "Los planetas dan vueltas alrededor del sol en órbitas casi perfectas",
      "Mi cabeza da vueltas cuando pienso en todos los problemas que tengo",
      "Los niños dan vueltas en los columpios hasta que les da náuseas",
      "Dimos muchas vueltas por el aeropuerto antes de encontrar la puerta de embarque",
      "Las hojas secas dan vueltas en el aire cuando hay viento fuerte",
      "Mi hermana da vueltas por toda la casa cuando está nerviosa",
      "Los corredores dan vueltas a la pista mientras entrenan para la maratón",
      "Dimos vueltas por varios almacenes antes de encontrar el regalo perfecto",
      "El trompo da muchas vueltas antes de caerse y quedar inmóvil",

      "Ya le traigo sus vueltas, deme un segundo",
      "Oiga,por acá me faltan las vueltas de la cuenta",
      "Ayer fui a la tienda y la señora me dio vueltas de más pero no me di cuenta",
      "¡Dejé las vueltas en el restaurante! ¡Ay, qué vergüenza!",
      "¿Que no te dieron las vueltas? ¡Pero si yo te di dinero de sobra!",
      "Sus vueltas entonces serían de veinte mil, ¿correcto?",
      "¿Entonces acá le dicen vueltas? En México le dicen cambio",
      "¡Señor! creo que me dió mal las vueltas",
      "Me deben las vueltas de la cuenta, ¿pueden ayudarme?",
      "Aquí tiene sus vueltas, ¡muchas gracias por su compra!", 
      "Yo le di cincuenta mil, pero usted no me ha dado las vueltas",  
      "Se me quedaron las vueltas en la tienda",     
      "Son cinco mil de vueltas, ya se las traigo",
      "Si pagué con un billete de cien mil, ¿entonces donde están las vueltas?",
      "Ay como que le hacen falta las vueltas a este hombre, !tráiganle lo que le deben!",
      "Disculpe, creo que me dio mal las vueltas",
      "Anoche tuve que ir a reclamar mis vueltas a la caja porque nunca me las dieron", 
      "¿Le puedo quedar debiendo cuatrocientos pesos de vueltas? es que no tengo monedas",
      "Esto es lo que te debía, quédate con las vueltas",
      "Oye, ¿cuando me vas a dar las vueltas de lo que te pagué el otro día?",
      "Tienes diez mil de vueltas? Es que tengo un billete de cincuenta mil ",
      "Si, ahí me dieron las vueltas exactas mamás, no te preocupes",
      "¿Trajiste el recibo y las vueltas de lo que pagaste?",
      "¿Me puedes traer la cuenta por favor? En efectivo y, quédate con las vueltas",
      "Pásame las vueltas que te dieron en el otro lado para pagar esto rápido",
      "En la panadería siempre me dan las vueltas en monedas pequeñas",
      "¿Me puede dar las vueltas en billetes grandes? No me gustan las monedas",
      "Cuente bien las vueltas porque ayer me dieron de menos en otro lado",
      "Le di doscientos mil pesos, ¿dónde están mis vueltas?",
      "En esa tienda nunca tienen vueltas, siempre dicen que no tienen efectivo",
      "¿Puede esperar un momentito? Voy a buscar las vueltas en la caja pequeña",
      "No se preocupe por las vueltas, invito yo esta vez",
      "Mi mamá siempre revisa que le den bien las vueltas antes de salir de la tienda",
      "¿Le molesta si le doy las vueltas en monedas de quinientos?",
      "Pagué con tarjeta para no tener que esperar las vueltas",
      "El cajero automático no me dio las vueltas completas, me robó quinientos pesos",
      "¿Me puede cambiar estas vueltas por un billete? Tengo muchas monedas",
      "En el supermercado me dieron las vueltas con un dulce porque no tenían monedas",
      "¿Usted tiene vueltas de cincuenta mil? Es que solo tengo un billete grande",
      "Me dieron las vueltas mal y solo me di cuenta cuando llegué a la casa",
      "En esa cafetería nunca tienen vueltas, mejor lleve plata exacta",
      "¿Me puede dar las vueltas en billetes de diez mil? Los grandes no me sirven",
      "Siempre que voy a esa tienda me dan vueltas de más, son muy honestos",
      "¿Las vueltas las necesita ahorita o se las puedo dar mañana?",
      "No me dieron las vueltas en el taxi y ya era muy tarde para reclamar",
      "En el mercado nadie tiene vueltas, hay que llevar el dinero exacto",
      "¿Puede esperar las vueltas un momento? Voy a cambiar este billete en la tienda de al lado",
      "Las vueltas de la gasolina siempre me las dan en monedas",
      "¿No tiene vueltas más pequeñas? Estas monedas no me caben en la billetera",
      "En el bus me dieron las vueltas en monedas viejas que ya casi no se ven"
    ],
    "significados": {
      "diligencias": "Trámite. Diligencia. Gestión.",
      "cambio": "Cambio en papel moneda resultante de una transacción.",
      "movimientos": "Múltiples movimientos de una cosa alrededor de un punto, o girando sobre sí misma, hasta invertir su posición primera, o hasta recobrarla de nuevo."
    },
    "etiquetas": [
      "diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias",
      "diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias",
      "diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias",
      "diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias",
      "diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias","diligencias",
      "movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos",
      "movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos",
      "movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos",
      "movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos",
      "movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos","movimientos",
      "cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio",
      "cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio",
      "cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio",
      "cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio",
      "cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio","cambio"
    ]
  }
]